{
  "speeches": [
    {
      "name": "Presidente",
      "role": "President",
      "speech": "L'ordine del giorno reca la discussione sulle dichiarazioni del Consiglio e della Commissione sul recesso del Regno Unito dall'UE (2019/2817(RSP)).",
      "language": "Italian"
    },
    {
      "name": "Tytti Tuppurainen",
      "role": "President-in-Office of the Council",
      "speech": "Mr President, we have once more gathered to discuss the UK’s withdrawal from the European Union. It is an unfortunate situation and many citizens and businesses continue to suffer from the uncertainty caused by Brexit.\n\nIn July, the UK got a new government and a new prime minister. Unfortunately, it is increasingly clear that this has not helped to clarify the situation or the UK’s negotiation position. When it comes to the most difficult questions such as the Irish border, the UK has not tabled any new concrete proposals yet. Furthermore, opinions in the parliament in London remain divided. Only the firm rejection of a no-deal Brexit has been able to attract the majority. Still, the UK Government is insisting on its red lines. As the deadline of 31 October is fast approaching, we are faced with more, rather than less, uncertainty.\n\nThis rather bleak situation should, however, not distract us from our priority, which remains an orderly withdrawal to put an end to the uncertainty caused by Brexit. I hope that we can still achieve an orderly Brexit. This is why we have asked the UK to put forward concrete details and operational ideas regarding what appears to be the main stumbling block, namely how to ensure the absence of a hard border on the island of Ireland, while respecting the Good Friday Agreement and protecting the integrity of the single market.\n\nThe latest developments in Westminster and the call for a further extension make it very difficult to predict how things will unfold. We have to acknowledge that currently, a no-deal on 31 October is a quite likely outcome, not least because the UK Government...\n\n(Cheers from certain quarters)\n\nkeeps on repeating they are ready to leave without a deal. Therefore, preparedness efforts have to be stepped up and measures finalised quickly at EU and national level in close cooperation among Member States and with the Commission, building on the last package of measures tabled by the Commission and on those already adopted. These new legislative activities at this early stage of the new institutional cycle will add to an already heavy agenda.\n\nWe are confident that by working together we can deliver. I’m encouraged in this respect by the speed at which our two institutions were able to reach agreement on the previous Brexit-related proposals. The Presidency, with your cooperation, is determined to facilitate the adoption of the last batch of contingency measures in good time.\n\nWhile the point of departure for the future relationship will largely depend on whether the UK decides to leave with or without a deal, we will in any scenario need to address our fundamental priorities with the UK: safeguarding citizens’ rights, honouring the UK’s financial obligations resulting from its membership of the EU, and providing an insurance to preserve the integrity of the single market, the level playing field and the stability on the island of Ireland.\n\nIn the meantime, this uncertainty and the tensions it generates are further testing our unity and resolve. It is therefore all the more necessary, on the one hand, to resist the temptation of bilateral deals at sectoral or national level and, on the other hand, to reflect our common purpose in the swift adoption of the necessary contingency measures.\n\nLet me conclude by noting the large degree of convergence that exists between your draft resolution and the priorities of the Council. This is a clear illustration of the commonality of purpose of our two institutions as regards Brexit. So thank you very much for your attention and I look forward to this discussion.",
      "language": "English"
    },
    {
      "name": "Jean-Claude Juncker",
      "role": "President of the Commission",
      "speech": "Monsieur le Président, Mesdames et Messieurs les députés, je vous remercie de votre invitation, c’est toujours un plaisir pour moi que de pouvoir m’adresser à vous, de parler devant le Parlement et de parler avec le Parlement.\n\nAu cours des cinq dernières années, la Commission européenne a toujours pu compter sur la clairvoyance, la coopération et le soutien de votre assemblée. Cela vaut également pour le travail que nous avons accompli ensemble sur la question du retrait du Royaume-Uni. Cette assemblée reste, je le sais, ouverte. Elle reste au travail.\n\nMichel Barnier et moi-même avons déjeuné lundi avec le premier ministre Johnson. Vous ne serez pas surpris d’apprendre que le premier ministre nous a dit que le Royaume-Uni continue de vouloir un accord, mais aussi qu’en tout état de cause, le Royaume-Uni quittera l’Union européenne le 31 octobre, avec ou sans accord. Nihil novum sub sole.\n\nCela veut dire que le risque d’un no deal reste très réel.\n\n(Applause and cheers from certain quarters)\n\nThese are my best friends and groupies – don’t be surprised that they are shouting!\n\nCela veut dire, disais-je, que le risque d’un no deal reste très réel. Ce sera peut-être le choix du gouvernement du Royaume-Uni, mais ce ne sera jamais le choix de l’Union européenne. C’est pourquoi je préfère me concentrer sur ce que nous pouvons faire pour parvenir à un accord – accord que je crois toujours souhaitable et toujours possible.\n\n(S'adressant aux députés qui ont manifesté précédemment)\n\nYou have to applaud, no?\n\nVous ne serez pas surpris non plus que la question principale soit celle du filet de sécurité, le backstop. Tout le monde en a entendu parler, mais tout le monde ne se souvient pas des raisons pour lesquelles il a été agréé entre les 27 et le gouvernement du Royaume-Uni.\n\nLe filet de sécurité, le backstop, est une solution opérationnelle à un problème pratique, le problème causé par le Brexit pour l’île d’Irlande. Ce problème, d’ailleurs, ne se poserait pas si le gouvernement du Royaume-Uni n’avait pas décidé de quitter l’Union européenne.\n\nLe backstop vise trois objectifs: éviter une frontière physique sur l’île d’Irlande, préserver l’intégrité du marché unique et surtout la place de l’Irlande dans ce marché, et protéger la coopération Nord-Sud et l’économie insulaire – the all-island economy –, un élément essentiel pour la paix et la stabilité en Irlande, consacré dans l’accord du Vendredi saint.\n\nJ’ai dit au premier ministre Johnson que je ne nourris aucun attachement émotionnel à l’égard du filet de sécurité. Mais j’ai clairement indiqué que je reste profondément attaché aux objectifs qu’il sert. C’est pourquoi j’ai invité le premier ministre britannique à faire des propositions concrètes, opérationnelles et par écrit sur les voies alternatives qui nous permettraient d’atteindre ces objectifs.\n\nTant que de telles propositions ne seront pas présentées, je ne pourrai pas vous dire en vous regardant droit dans les yeux que de réels progrès ont été réalisés. Mais ce que je peux dire, prenant le contre-pied de beaucoup d’articles, notamment dans la presse britannique, c'est que les entretiens que nous avons eu furent amicaux, constructifs et en partie positifs.\n\nLa Commission est prête à travailler tous les jours, du matin au soir – avec quelques interruptions tout de même – pour trouver des solutions au niveau technique et politique. Je ne suis pas sûr que nous réussirons, il nous reste très peu de temps, mais je suis sûr que nous devons essayer.\n\nJ’ai demandé au premier ministre britannique de préciser les arrangements alternatifs qu’il pouvait envisager et j’ai proposé de politiser, au sens noble du terme, les négociations entre l’Union européenne et le Royaume-Uni, en chargeant mon ami Michel Barnier, le premier ministre britannique et le ministre compétent pour le Brexit de prendre en main eux-mêmes les négociations, pour qu’elles ne restent pas au seul niveau technique.\n\nEn juillet 2016, les 27 ont convenu que ce serait une erreur de concentrer toute notre énergie sur le Brexit. Nous nous sommes mis d’accord pour forger une Union plus forte à 27, en nous concentrant sur les moyens d’améliorer la vie quotidienne de nos concitoyens. Deux mois plus tard, j’ai pris la parole devant ce Parlement pour prononcer mon discours sur l’état de l’Union et présenter mes idées et propositions pour l’avenir. Ce discours, chose exceptionnelle, a été salué par tous les dirigeants de l’Union européenne réunis à Bratislava et a inspiré le programme des dirigeants.\n\nThat means the 27 members of the European Union have spent two-and-a-half years negotiating with the UK looking for ways to organise our divorce. During this time, the European Union has shown great unity of purpose and solidarity with the Member States most affected. This unity is our most precious resource and our greatest asset. It will continue to guide me over the next weeks, and I’m sure it will continue to guide this House also in the future.(Applause)",
      "language": "French"
    },
    {
      "name": "Michel Barnier",
      "role": "Chief Negotiator",
      "speech": "Monsieur le Président, bonjour à chacune et chacun d'entre vous, Madame la Ministre, merci de me permettre aux côtés du président Juncker et en complément de ce qu'il a dit très clairement de revenir dans cette brève intervention sur les 2 points clés de nos discussions actuelles avec les Britanniques, la question de l'Irlande et de l'Irlande du Nord, et aussi celle de la relation future, qui est au moins aussi importante puisqu'il faudra reconstruire d'une autre manière un partenariat avec ce grand pays ami, allié, voisin que restera le Royaume-Uni.\n\nLe président Juncker a rappelé que la demande fondamentale du gouvernement britannique Johnson, c'est la suppression du backstop, ou à tout le moins son remplacement. Vous le savez, le Royaume-Uni et l'Union européenne, l'Union européenne et le Royaume-Uni se sont mis d'accord en novembre 2018, il y a presque un an de cela, sur ce backstop. Il a donc été agréé par les 28 chefs d'État et de gouvernement et a reçu l'appui très fort de votre Parlement.\n\nEt pourquoi, Mesdames et Messieurs les députés, ce sujet est-il aussi fondamental pour nous tous? Simplement et gravement parce que c'est en Irlande que le Brexit crée le plus de problèmes. C'est en Irlande que le Brexit comporte le plus de risques. C'est le seul endroit où le Royaume-Uni a une frontière terrestre avec l'Union européenne.\n\nIl existe une situation politique spécifique que nous savons bien, liée à une histoire souvent tragique, une situation spécifique aujourd'hui avec le Good Friday Agreement, dont le Royaume-Uni et l'Irlande, notamment, sont les garants. La raison de notre insistance sur ce point, comme l'a dit Jean-Claude Juncker, elle n'est pas idéologique, elle ne l'a jamais été. Elle est totalement pragmatique: il s'agit, à travers ce qu'on appelle le backstop, d'avoir un filet de sécurité, une sorte d'assurance qui nous permette de préserver en toutes circonstances ces trois exigences rappelées par le président de la commission. Nous ne voulons pas du retour d'une frontière physique en Irlande, nous voulons protéger le Good Friday Agreement, le Belfast Agreement, dans toutes ses dimensions.\n\nNous devons préserver l'intégrité du marché unique, de notre marché unique, et enfin, nous voulons maintenir le all-island economy, la coopération Nord-Sud, encadrée dans le Good Friday Agreement. Je rappelle d'ailleurs que l'exercice de mapping que nous avons fait avec les autorités britanniques montre combien cette coopération Nord-Sud est encadrée par le droit, soutenue par les politiques et par les budgets européens depuis le début.\n\nLe nouveau gouvernement du Royaume-Uni nous a donc, et encore ce lundi à Luxembourg, expliqué les dispositions du backstop qu'il n'aime pas. Ça ne suffit pas de nous expliquer pourquoi il faudrait supprimer le backstop. Nous de notre côté, simplement et sérieusement, nous avons besoin de solutions juridiquement opérationnelles dans l'accord de retrait pour répondre précisément à chacun des problèmes, pour prévenir chacun des risques que crée le Brexit.\n\nEt c'est sur ces objectifs que nous nous étions mis d'accord clairement avec le gouvernement de Theresa May.\n\nJ'entends bien, nous entendons bien aussi les questions, les remarques du premier ministre britannique sur le caractère démocratique ou non démocratique du backstop. C'est évidemment au gouvernement britannique lui-même, de s'assurer du soutien des institutions nord-irlandaises sur l'accord de retrait qu'il signerait au nom de tout le Royaume-Uni. Nous avons déjà prévu plusieurs dispositions dans l'accord de retrait, notamment sur l'implication de ses institutions et des différents comités dans la mise en oeuvre du backstop si un jour il devait être activé.\n\nSur cette question comme sur les autres, je redis, après le président Juncker, que nous restons disponibles pour écouter toute proposition britannique, y travailler jour et nuit, dès l'instant où cette proposition apporterait du progrès.",
      "language": "French"
    },
    {
      "name": "Manfred Weber",
      "role": "On behalf of the PPE Group",
      "speech": "Meine sehr verehrten Damen und Herren! Eine grundsätzliche Überlegung geht mir durch den Kopf, die mich bewegt, und zwar die Überlegung, dass das Volk durch den Premierminister vertreten wird und dass der Volkeswille umgesetzt werden muss. 51 % – das ist die Mehrheit, und das ist zu respektieren, aber 51 % bei einem Referendumsausgang ist nicht das gesamte Volk. Das gesamte Volk wird vertreten in einem Parlament, in einem Plenum des Parlaments, wo Interessen ausgeglichen werden. Dort wird das Volk vertreten. Und wenn dann auch noch zusätzlich gesagt wird: \"Ich muss Volkes Meinung durchsetzen gegen das Parlament\", dann werden Grundsatzfragen gestellt, ob das der richtige Ansatz ist, in der heutigen Welt unsere Gesellschaften zu führen. Führung heißt nicht Spaltung, sondern Führung heißt zusammenführen in den heutigen Gesellschaften. Das macht mich schon sehr nachdenklich, die Entwicklung in Großbritannien.\n\nFür die Europäische Volkspartei ist klar: Wir werden die heutige Entschließung mit unterstützen. Ich möchte mich bei Michel Barnier für seine Arbeit bedanken, ich möchte mich bei Guy Verhofstadt, bei allen Kollegen der Brexit Steering Group für die Arbeit bedanken. Wir haben als Parlament wieder mal gezeigt, dass wir geschlossen unsere Positionen vertreten, dass wir die Verlängerung nur akzeptieren, wenn sie gut begründet ist, dass wir zu den Verabredungen stehen, die im bisherigen Austrittsvertrag fixiert sind, dass dahinter gute Argumente stehen und dass wir auch für neue Vorschläge offen sind.\n\nAber eines möchte ich als Warnung aussprechen: Bei allen Diskussionen über neue Vorschläge, die jetzt diskutiert werden, muss klar sein, dass die Europäische Union nicht zulassen darf, dass vor unserer Haustüre mit den Standards Europas – Sozial- und Umweltstandards – Dumping betrieben wird. Das dürfen wir nicht zulassen bei allen Diskussionen, die auf uns zukommen.\n\nDer Brexit ist unkalkulierbar geworden, und deswegen müssen wir uns auch auf das worst-case-Szenario vorbereiten. Und eines ist klar: Wenn die britische Politik nicht aus ihrem deadlock rauskommt, dann ist es wohl das Beste, die anstehende Frage wieder an die Menschen zurückzugeben. Die Bürger in Großbritannien sollten über die Zukunft entscheiden.",
      "language": "German"
    },
    {
      "name": "Iratxe García Pérez",
      "role": "On behalf of the S&D Group",
      "speech": "Señor presidente, un Brexit sin acuerdo sería una mala noticia para todos, pero sobre todo supondría un desastre para el Reino Unido.\n\nNo se trata solo de nuestra opinión. La reciente publicación del informe Yellowhammer por parte del Gobierno británico alerta de los peores escenarios de un Brexit sin acuerdo y derrumba la utopía inventada por Boris Johnson. Interrupciones en los pasos del Canal de la Mancha, incremento notable de los precios de la electricidad, reducción del suministro de alimentos y medicinas con un grave impacto para las poblaciones más vulnerables e incertidumbre jurídica para los cientos de miles de ciudadanos británicos que viven en la Unión Europea y para los ciudadanos europeos que viven en el Reino Unido.\n\nNo voy a pretender que determinados diputados cambien su actitud con respecto a esta situación. Lo único que pido es respeto. No soy ingenua. No pido que respeten a esta Cámara a la que llevan mucho tiempo sin respetar. Pido que respeten al pueblo que dicen representar, porque sus risas se convierten en angustias, en incertidumbres y en preocupaciones de millones de personas que están atentos a este debate.\n\n(Aplausos)\n\nEn este contexto, las principales fuerzas proeuropeas de esta Cámara manifestamos en esta propuesta de Resolución nuestro firme apoyo a una prórroga del artículo 50 para evitar un escenario catastrófico, sin acuerdo, si el Reino Unido necesita más tiempo para celebrar elecciones generales o un nuevo referéndum. Podrán contar con nuestro apoyo. El responsable del actual caos solo tiene un nombre. El actual responsable del caos tiene un nombre: Boris Johnson.",
      "language": "Spanish"
    },
    {
      "name": "Guy Verhofstadt",
      "role": "On behalf of the Renew Group",
      "speech": "Mr President, I think it’s important to recall that the British Parliament may be shut down but we are clearly showing today, with this debate, that the European Union is not.\n\n(Applause)\n\nIt’s fantastic that the Brexit Party and Mr Farage are making so much noise because they can’t do it in Westminster anymore, so they have to do it here.\n\n(Applause)\n\nBy the way, they are not even elected in Westminster.\n\n(Applause and heckling)\n\nAs you know, colleagues, Eurosceptics like something: they like bashing Europe by saying that the European Union is undemocratic. And you can be sure that in a few moments they are going to repeat that. Well, I can tell you that Jean—Claude Juncker and President Tusk can do a lot of things, but at least they cannot close the doors of this House. That is not possible.\n\nMy hope is that, with the vote and the resolution today, we will reiterate our unity about Brexit: a unity that means Parliament, that means the Commission, that means the Council and that means the 27 Member States. There is no discussion about this. Brexit is bad. It’s a bad idea, but it has at least one positive effect, and that is to reunite Europeans and to make the European project, since Brexit, more popular again. That is what we have seen in all the public opinion inside the European Union.\n\n(Applause)\n\nIn fact, the message of the people during the elections was very clear: reform Europe, don’t destroy Europe, don’t leave Europe. That was the case in all our Member States and it was also the case in Britain because nearly 40 of the 73 elected British MEPs are Remainers today.",
      "language": "English"
    },
    {
      "name": "Philippe Lamberts",
      "role": "On behalf of the Greens/ALE Group",
      "speech": "Monsieur le Président, chers collègues, nous n'avons pas choisi le Brexit, mais nous respectons le choix d'une majorité d'électeurs britanniques et la meilleure preuve en est que nous avons, de bonne foi, négocié un accord qui permet la séparation - que nous regrettons - entre le Royaume-Uni et l'Union européenne.\n\nMais je voudrais préciser que la décision prise par le Royaume-Uni de quitter l'Union européenne ne le libère pas des obligations juridiquement contraignantes qu'il a contractées pendant 45 ans comme membre de l'Union européenne et au titre des accords de paix dit du Vendredi saint, qui ont quand même mis fin à un conflit ayant coûté la vie à 3 000 personnes et ruiné celle de tant d'autres.\n\nNous regrettons que le premier ministre britannique, ainsi qu'un nombre important de représentants au parlement britannique ignorent ou feignent d'ignorer l'existence de ces obligations.\n\nLa position affirmée par le premier ministre britannique consiste, pour résumer, à dire aux Européens: je vous demande d'ouvrir une brèche de 500 kilomètres dans le marché intérieur. Cela tout en affirmant la volonté déterminée d'engager à l'égard de l'Union européenne une politique de dumping fiscal, social et environnemental intolérable. Vous comprendrez que cette attitude n'est pas de nature à créer dans le chef des 27 États de l'Union et de nous-mêmes, ici au Parlement européen, la confiance nécessaire pour trouver une issue négociée à l'impasse actuelle.",
      "language": "French"
    },
    {
      "name": "Marco Zanni",
      "role": "On behalf of the ID Group",
      "speech": "Signor Presidente, onorevoli colleghi, rimango allibito ogni volta di più dall'avversione verso la democrazia che quest'Aula e i rappresentanti di quest'Aula dimostrano.\n\nCi si permette di dare lezioni di democrazia a una delle democrazie più antiche del mondo, a uno dei parlamenti più antichi del mondo, quando questo Parlamento e queste istituzioni hanno dimostrato, negli anni e anche ultimamente, di avere un'avversione ai principi democratici, di escludere le minoranze dalla rappresentanza o di avere un processo decisionale che molto spesso non è portato avanti dai rappresentanti eletti di quest'Aula ma da burocrati non eletti da nessuno.\n\nIo credo che il vero punto della Brexit sia la paura che le istituzioni europee hanno, la paura che qualcuno possa mostrare un'altra via e la paura che il Regno Unito fuori dall'Unione europea possa dimostrare che forse questa istituzione non è perfetta, forse questa istituzione ha commesso degli errori e forse qualcuno può liberamente decidere di prendere un'altra strada e di dimostrare che si sta meglio, o si può stare meglio, anche al di fuori dell'Unione europea.",
      "language": "Italian"
    },
    {
      "name": "Geoffrey Van Orden",
      "role": "On behalf of the ECR Group",
      "speech": "Mr President, may I first of all thank Jean Claude Juncker and Michel Barnier for their broadly helpful and positive remarks this morning. The British Government wants a deal, not any old deal but one that is acceptable to the British Parliament and the British people, and we need to get it over with quickly. So we must leave on 31⁰October: we should have left on 29⁰March, then on 12⁰April, now on 31⁰October. What’s the point of further delay? Some of you may think that if we drag this out a bit more then there’ll be a change of regime in Britain, maybe a change of heart, but I believe this is total delusion.\n\n(Applause)\n\nWhat sort of relationship do you want to see with Britain in the future: a positive one based on friendship and goodwill and mutual interest, or one based on anger and bitterness and exclusion? Everyone engaged in the process who genuinely seeks agreement must redouble their efforts to get a deal. This requires goodwill and flexibility on both sides. Remember that, in the EU, nothing is possible and everything is possible if there is political will. On EU citizens, the British Government has been very clear, they are welcome to stay, and it is committed to protecting their rights. More than a million applicants have already been given settled status under the British scheme and there is lots of time for the rest to apply. The European Union needs to adopt a similarly generous approach towards British nationals.(Applause) The outstanding problem is, of course, the border between Northern Ireland and the Republic of Ireland. No one has a greater interest in peace than the people of Northern Ireland and the British Government. For all its failings, we are committed to the Belfast Agreement, the so-called Good Friday Agreement. This agreement, by the way, does not mention the border. It is, however, based on parity of esteem between the two communities, the two traditions in Northern Ireland. And please don’t forget that the majority of people in Northern Ireland are Unionists, they’re proud to be both Northern Irish and British and they wish to remain so. Some in this House seem to have forgotten this. So both the EU and the UK must apply some creative thinking to find alternative arrangements to the safety net, as I much prefer to call it. I don’t think the Verhofstadt resolution, by the way, contributes anything useful at this stage. We would like to see a Brexit steering group that is truly democratic, fully representative and a real source of wisdom and ideas, not just repeating tired mantras. (Applause) After all, the final deal needs the approval not only of the British Houses of Parliament but of our European Parliament as well. And colleagues, I say to all of you who represent parties of government: it’s time to get cracking. Pick up your phones, I know Mr Barnier needs no instruction, but he needs to do a deal and the Council must urge him to get on with it before it meets on 17 October. Let’s not lose the opportunity for that fresh and exciting partnership between the European Union and the United Kingdom to serve all our people well in the years ahead.",
      "language": "English"
    },
    {
      "name": "Martin Schirdewan",
      "role": "On behalf of the GUE/NGL Group",
      "speech": "Herr Präsident! Als ich neu hier im Parlament war, hörte ich mal, wie ein Brexiteer sagte: Ich muss ein Imperium zerstören. Was er natürlich meinte und worauf er sich bezog, war die Europäische Union, aber erreicht haben die Brexiteers mit ihrer Politik lediglich, dass sich das Vereinigte Königreich in der größten politischen Krise seit Jahrzehnten befindet. Eine Krise, für die die Arbeitnehmerinnen und Arbeitnehmer, die Rentnerinnen und Rentner und auch die kleinen und mittelständischen Unternehmen die Zeche zu zahlen haben werden.\n\nDiese Politik ist weder im Interesse der britischen noch im Interesse der europäischen Bevölkerung. Die Regierung von Boris Johnson weiß das auch ganz genau – Stichwort Operation Yellowhammer. Was wie ein schlechter Titel eines James-Bond-Films klingt, dahinter verbirgt sich eine Lageanalyse der britischen Regierung, die davon ausgeht, dass es zu Versorgungsengpässen bei Medikamenten, bei Nahrungsmitteln kommt, dass soziale Unruhen aufkommen, dass der Konflikt in Nordirland wieder entsteht. Aber die Regierung scheint genau diese politische Strategie zu verfolgen. Ich sage Ihnen: Das ist ein absoluter Irrweg.",
      "language": "German"
    },
    {
      "name": "Ivan Vilibor Sinčić",
      "role": "Independent",
      "speech": "Poštovani predsjedniče, danas govorimo ovdje o Brexitu. Ima nekoliko pokušaja da se opstruira britanski referendum, rezultati britanskog referenduma. To je apsolutno krivo.\n\nŠto je logika opstruiranja britanskog referenduma? Ponavljati referendum dvaput, triput, četiri puta dok odgovor ne bude drugačiji. Je li to logika referenduma? To je svođenje demokracije na apsurd. Htio bih se za početak osvrnuti na jedan citat, odnosno parafrazirat ću Edwarda Greya, britanskog ministra vanjskih poslova, negdje s početka Prvog svjetskog rata, koji je rekao ovako nekako: \"Odnosi, dogovori, riječ, to mora nešto vrijediti. Ako ne vrijedi, ostaje nam samo top, ostaje nam samo da navalimo jedni na druge.\"\n\nOvaj referendum mora nešto vrijediti. To što je britanski narod rekao, to mora nešto vrijediti i to se mora ispoštovati. Za vam ne govori, također, nešto o volji britanskog naroda, što je ovdje meni s lijeve strane 29 zastupnika iz stranke Brexit, najjače stranke u ovom Parlamentu. Merkeličin CDU ima 23, Brexit ima 29. Meni to nešto govori o volji britanskoga naroda.",
      "language": "Croatian"
    },
    {
      "name": "Danuta Maria Hübner",
      "role": "PPE",
      "speech": "Madam President, we are having this debate and will vote today on this Parliament’s fifth resolution on Brexit on a day when the British Parliament is under suspension. What a paradox, one might say. Yes, I am convinced that most of us here continue to regret that Brexit takes place and we continue to be committed to Brexit in an orderly fashion.\n\nThe withdrawal agreement to which this House has contributed by working very closely with Michel Barnier – thank you, Michel – this agreement provides legal certainty to all those affected by Brexit, on both sides, but in particular citizens and small businesses and citizens’ rights remain the major concern of this House. This agreement facilitates this, the unprecedented – and I must say impossible to understand – withdrawal of a modern state from a preferential trade area and the disentanglement of links created during 45 years of British membership in the Union, with the least amount of disruption. This agreement creates also a good foundation, also political, upon which to build future relations between the EU and the UK. Once it is finally approved, it will open the door for a status quo transition, giving time to negotiate alternative arrangements and a future relationship. The backstop, a temporary insurance policy tool, which is a measure of last resort, in principle never to be used, is an important part of this agreement. I regret that the UK has not, so far, put forward legally viable and operative alternative arrangements that could replace the backstop, delivering on all its objectives. We are patiently waiting for this to be done. There is still a chance for agreement and I believe that we must be clear that a no-deal solution would be entirely the responsibility of the British Government. We know that even with the best preparedness, no deal is only a mitigating mechanism. No deal does not provide for a transition with a potential extension, it does not solve the issue of citizens’ rights, the Irish border, the budgetary settlement, and let me say that in spite of everything that was said by the Prime Minister, I still hope for a deep, broad and close relationship based on regulatory convergence and respect for a level playing field.",
      "language": "English"
    },
    {
      "name": "Pedro Silva Pereira",
      "role": "S&D",
      "speech": "Madam President, we are here once again to discuss Brexit democratically, freely and openly, as any parliament should be able to do at such a crucial moment. In fact, this European Parliament is the only fully operational parliament representing British citizens today. The joint resolution tabled by the Socialists, together with other major political groups, shows how united we are in asserting our position on this regrettable process of withdrawal of the UK from the EU.\n\nWe fully respect the will of the British people. But if Brexit is to happen, it should be done in an orderly way, as no—deal is for sure the worst way to do it. Of course, we heard Mr Boris Johnson saying that he wants to reach an agreement with the EU without the Irish backstop. If not, the UK will leave the EU by the end of next month anyhow, even without a deal. But if Mr Johnson was really serious about the willingness to reach an agreement in the next few days, he would, by now, have made a very simple gesture: to put forward a written proposal on workable and legally operative alternative arrangements. He has failed to do so, and so he has failed to give evidence that he is serious about the willingness to avoid no—deal. So let me make it crystal clear: should the UK crash out of the EU without a deal, this would be entirely the responsibility of the UK Government, no one else. Both the House of Commons and the House of Lords approved an act obliging the UK Government to ask for an extension of Article 50 if an agreement has not been reached. There was never a mandate for no—deal given by the British people. There is now no mandate for no—deal given by the British Parliament. Therefore, we welcome the fact that this resolution makes clear that the European Parliament would support an extension of Article 50 to avoid a no—deal scenario. The way we see it, an extension of Article 50 is also important for the UK to find a political solution and, when the time comes, to give control back to the people so that people can have a final say on Brexit. (Applause)",
      "language": "English"
    },
    {
      "name": "Barbara Ann Gibson",
      "role": "Renew",
      "speech": "Madam President, today we are in danger, grave danger, danger as perilous to the European Union as it is to the United Kingdom – the danger of allowing our fatigue with the almighty debacle that is Brexit to make us too anxious to move on just to end it. The danger is to democracy, to stability, to the rule of law, to the sovereignty of parliaments everywhere and to the rights of citizens. I urge this Parliament to support the motion, to overcome your Brexit fatigue, to support an extension of Article 50 to allow the UK Parliament the time needed to defeat the would-be dictator who has lied and cheated and silenced the mother of all parliaments. The danger is real. (Applause and heckling) Brexit in any form is bad, bad for all of us, and a no-deal Brexit is a disaster. It is worth taking the time needed to allow us to fight to stop it. (Applause)",
      "language": "English"
    },
    {
      "name": "Alyn Smith",
      "role": "Green/ALE",
      "speech": "Madam President, Brexit has been a matter of frustration from the very start, a thing to be regretted, a thing of sadness, and from a Scottish perspective it has also been a thing of grave injustice. We voted to remain within our family of nations, the people in Northern Ireland voted to remain within our family of nations, the peace process there is sacred and must be protected. Scotland’s argument is not with you, I assure you, it is with a dysfunctional broken Westminster that’s not fit for the modern world, not fit for the interconnected, interdependent world we live in. I don’t ask you to solve our domestic problems – you must deal with the interlocutors you’re dealt, I’m sorry for that – I’m trying today to avoid a terrible mistake for all of us, for Scotland, for the UK and for the European Union. I hear the argument every day back home that we need to get Brexit delivered, we need to get Brexit done, we need to get Brexit past us. I hear the argument here also that you’re sick of British nonsense. Me too, if it’s any consolation! I appreciate you want an orderly process to mitigate the damage of Brexit, and I’m sorry, colleagues, I have news for you: there is no good Brexit. There is no sustainable answer to this. The people that you are dealing with, the empty vessels of the Conservative Party, have even now exited the Chamber and their tormentors have absolutely no plan for a durable, sustainable future relationship. If Brexit happens with or without a deal, they will use that as a pretext to slash and burn at home in the UK, in Scotland, Wales, Northern Ireland and in England. Social dumping, environmental dumping, economic dumping, right off your shores... (Loud protests from certain quarters) There is no such thing as a good Brexit. There is no such thing as a good outcome to this.I cannot support the resolution today despite your best efforts and your good faith. I do not believe this Withdrawal Agreement will deliver because of your interlocutors. Scotland has other chances in this. We need more time to reverse Brexit. Please give us that time.(Applause)(Hubbub)",
      "language": "English"
    },
    {
      "name": "Gunnar Beck",
      "role": "ID",
      "speech": "Frau Präsidentin! \"Großbritannien vor dem Chaos\" unken die britischen und spotten die deutschen Medien, ähnlich wie bei der Hysterie vor dem Brexit-Referendum. Ernste Folgen drohen dennoch. Großbritannien ist der drittgrößte deutsche Exportmarkt und mit den USA zusammen der profitabelste. Für die Rest-EU ist es der zweitgrößte Absatzmarkt. Bei einem harten Brexit droht der Verlust zehntausender deutscher Arbeitsplätze, vor allem in der Automobilbranche. Hinzu kommt der Wegfall des britischen Nettobeitrages von 10 bis 12 Mrd. Euro. Die Kosten träfen vor allem das allzeit willfährige Deutschland.",
      "language": "German"
    },
    {
      "name": "Peter Lundgren",
      "role": "ECR",
      "speech": "Fru talman! Brexit präglas i dag av ett ställningskrig mellan Storbritannien och EU där båda sidor har svårt att komma med konkreta lösningar. Observera att vi bara för ett halvt sekel sedan hade en helt annan situation. Storbritannien avstod då från att gå med i Europeiska gemenskapens kol- och stålunion i början på 50-talet av liknande skäl som i dagens brexitsituation.\n\nSamma sak 1957 när britterna menade att en tullunion av EG-typ med enhetliga, ofta protektionistiska utvärtes tullar skulle bli alltför mycket av en tvångströja för det frihandelsinriktade Storbritannien. Varpå man genast som konkurrens skapade det öppnare och politiskt bindande European Free Trade Association, EFTA, tillsammans med bland annat Sverige, som – vill jag tillägga – klarar sig med ett hundratal anställda jämfört med EU:s närmare 50 000 anställda totalt i alla olika institutioner.\n\nDe brittiska väljarna har gjort sitt val och de valde att lämna EU. Det måste respekteras. Nu måste vi politiker leverera både här och i Storbritannien.",
      "language": "Swedish"
    },
    {
      "name": "Martina Anderson",
      "role": "GUE/NGL",
      "speech": "Madam President, my Irish passport says that it is the entitlement and birth right of everyone born on the island of Ireland to be part of the Irish nation. As this resolution clearly states, we Irish in the north of Ireland are therefore entitled to EU citizenship where we reside.\n\nWhilst the backstop is essential to prevent a hardening of the border partition in Ireland to protect the all-Ireland economy and North-South cooperation, it takes us out of the EU against our will. We in the north of Ireland voted to remain. It is important that this Parliament recognises, as stated in the resolution, the legitimacy of whatever choice is freely exercised by the majority of the people in the north of Ireland as to our right to change its status, our right to self-determination as recognised in the Good Friday Agreement in British and Irish law.\n\nThe European Council statement stated that in the event of Irish reunification all 32 counties would remain in the EU. French President Macron stated that the solution to the Brexit problem is Irish reunification. Lord Ashcroft’s opinion poll, like others, shows a majority in favour of Irish reunification. The Good Friday Agreement provides a peaceful, democratic pathway back into the EU for the people of the north of Ireland and that should be respected by all.",
      "language": "English"
    },
    {
      "name": "Nigel Farage",
      "role": "NI",
      "speech": "Madam President, well, one thing is clear and that is, from the emollient tone we have heard this morning from Juncker and Barnier, that we are actually very close to the deal on the backstop being agreed at the summit on 17 October.\n\nOf course, both sides will try and present this as a negotiating victory. It may be worth reminding ourselves that this treaty even without the backstop is a very bad deal for Britain. It will leave us trapped inside European Union rules, it will leave us under the auspices of the European Court and, having given everything away in the Withdrawal Agreement, the worst part is that any future relationship relies on good faith.\n\nWe put ourselves entirely in your hands. We put ourselves indeed at your mercy, and I would suggest that events that we’ve seen across Europe this week do not indicate that good faith exists. I am, of course, referring to the pipsqueak Prime Minister of Luxembourg, who set out to ritually humiliate a British Prime Minister in the most astonishing way, only to be greeted like a hero by President Macron at the Elysée Palace yesterday.\n\nAnd it’s very clear to me that keeping us trapped inside this was Barnier’s objective from the start, to keep us inside the Customs Union. We’ve heard from other speakers today that the fear is that the UK breaks out of the Customs Union, breaks out of single market rules and that we become more competitive and we become much wealthier outside the European Union than within it.\n\nMr Verhofstadt, we want no part of your European empire. The only way forward now, to deliver on the referendum, is for a clean-break Brexit. Once we’ve done that we will have a grown-up conversation about trade and about the way forward.(Applause from certain quarters)",
      "language": "English"
    },
    {
      "name": "Esteban González Pons",
      "role": "PPE",
      "speech": "Madam President, when I was a young student and started to get involved in politics, I looked at Great Britain as the highest example of what a democracy should be. Not any more. Today, British democracy is a shadow of what it was because of politicians like Nigel Farage. Today, when Great Britain is living its darkest hours since the war, its parliament has been shut down. This parliament, in the very last moments of the negotiations, is open; the British Parliament is closed. That’s the reason why we must all speak English here today, because we are representing not only the European people, but also the British people. This is today the British House of democracy as well.\n\n(Applause)\n\nToday, Great Britain has been taken over by nationalist politicians, unable to see beyond their own physical and mental borders. We have been negotiating in the fairest possible way. We have always acted in good faith. We never lied. Jean-Claude Juncker and Michel Barnier are good negotiators, but they are gentlemen as well. I’m wondering if the current British Prime Minister can say the same.\n\nWe will not oppose an extension if it is required, but we want to know until when and why, because we have no more time to waste. I urge the Prime Minister to respect the British Parliament, and I urge him to respect democracy in Europe because Brexit now is not only a disaster but also the biggest mistake of current times.",
      "language": "English"
    },
    {
      "name": "Richard Corbett",
      "role": "S&D",
      "speech": "Madam President, we have a chaotic political situation in Britain at the moment, but colleagues should not for one moment think that this Prime Minister, nor that lot over there, represent the entire British nation. They do not.\n\n(Applause)\n\nAlthough Mr Johnson claims that he is seeking a deal, he has not put any actual proposal on the table, and the ideas he sometimes floats for a solution are ones that would not be acceptable either here or to the British Parliament. He is, in fact, heading towards a no—deal Brexit. But the British Parliament has legislated to prevent such an outcome and to require him to ask for an extension rather than have a no—deal Brexit. A majority in the British Parliament – remember he is now a minority government; he has lost ministers and has expelled members from his party – and every single opposition party, namely Labour, the Liberal Democrats, the Greens, the Scottish Nationalists and the Welsh Nationalists, now wants a new referendum. In such a referendum, faced with a Boris Johnson deal or a no deal, they would campaign to remain in the European Union. It is important for colleagues to remember that. No matter how frustrated you are with the British Government and its Prime Minister, bear with the British people.\n\nPublic opinion is shifting on this. A new referendum is justified because Brexit bears no resemblance whatsoever to what that lot said during the referendum campaign. They said it would be easy. It’s difficult. They said it would save lots of money that would all go to the NHS. It’s costing a fortune. They said it would be good for the British economy and jobs. The opposite is proving true. That is why leave voters are entitled to say, ‘this is not what I was promised; this is not what I voted for’. It is also right to give the British people another chance to look at this. Please bear with us. Please give us that necessary extension. Ask your Prime Ministers to give us the extension necessary for us to sort this out.\n\n(Applause)",
      "language": "English"
    },
    {
      "name": "Naomi Long",
      "role": "Renew",
      "speech": "Madam President, I was elected as a cross—community, pro—European voice for the people of Northern Ireland, a majority of whom voted to remain in the EU referendum, and for Remain parties in the European elections. Membership of the European Union matters to us. Our European citizenship is a shared identity uniting our people, both unionist and nationalist and the growing number of us who identify as neither.\n\nThe Good Friday Agreement was founded on European principles of interdependence and cooperation. It must be protected. Yet our government, propped up by the DUP, refused to hear us. The DUP did not speak for a majority in 1998 when they opposed the Good Friday Agreement. They do not speak for the majority in Northern Ireland now, either on Brexit or on the backstop.\n\nThere can be no good or sensible Brexit, but a no—deal Brexit would be catastrophic in Northern Ireland. Ignore those who say that no—deal is no problem. Listen to those who live and work across the border. They know differently. The UK Parliament is working to try to avoid a no—deal Brexit. We now need EU leaders and this Parliament to give them the time they need to succeed and we appreciate your patience. Brexit will affect all of our futures. It is important to get it right, not just get it done.\n\n(Applause)",
      "language": "English"
    },
    {
      "name": "Molly Scott Cato",
      "role": "Verts/ALE",
      "speech": "Madam President, from the start, Brexit has been about control, but far from taking back control from Europe, Johnson and Cummings have lost control of the country. The nationwide protests about the prorogation of Parliament, an outrageous usurpation of power unmatched since the 17th century, have meant the British Prime Minister is unable to appear in public anywhere in the UK, or even, as we see recently, in Luxembourg. We now know what ‘take back control’ really meant; it means taking control away from our representatives in Parliament, taking control away from the civil servants, taking power away from those who are upholding the rule of law.\n\nBrexit has not given control to the people, or to Parliament, but to wealthy oligarchs who want to avoid paying tax and to global corporations which want to tear up the laws that protect people and planet. This is why the commitment to an equal playing field on environmental standards, employment rights and consumer protections in Parliament’s resolution is so important. We cannot allow a race to the bottom, where the UK ends up as a tax haven, a sweatshop or goes back to being the ‘dirty man of Europe’.\n\nTragically, five million EU citizens have lost control of their lives and been shamefully turned into bargaining chips, as they struggle to keep their families together and their lives on track. I deeply regret that this Parliament has failed to suggest that their rights should be ring-fenced in our resolution. Although the situation in my country is chaotic, and democratic institutions are being tested to breaking point, both our MPs and our courts are taking positive action to protect democracy. The clear message of our resolution today is that we look to the European Council to grant the UK the extension we need to enable the democratic forces in Britain to regain control and end the political crisis. Only we, the people, can resist the tyranny of Johnson and his cabal. We depend on our friends in Parliament, and in the Council, to give us the time we need to take back control from the moneymen and the oligarchs.\n\nOnly a people’s vote can guarantee that the majority who now wish to remain at the heart of Europe can stop the Brexit nightmare.\n\n(Applause from certain quarters)",
      "language": "English"
    },
    {
      "name": "Jaak Madison",
      "role": "ID",
      "speech": "Madam President, on 23 June 2016 the European Union membership referendum was held in the United Kingdom. On that historic day, a 51.89% majority chose to leave the European Union. There have been more than 1000 days since the referendum took place, and every single day since then political elitists – both in the UK and in the EU – have held the people of Great Britain and Northern Ireland hostage. The decision of the UK voters to leave the European Union is binding, and those in power have a legal duty to give effect to the results of the referendum.\n\nCertain politicians may think they possess superior wisdom by preventing Brexit, but they should be reminded that even though the people may not be the ones who govern, legislate or interpret the law, they are the source of that power. This is something the political elitists of our time conveniently tend to forget. The EU is quick to preach to third countries about democracy and the rule of law, but in its own backyard democratic results are only respected when they correspond with the ideology of the EU federalists.\n\nThe possibility to join the EU was always accompanied by the corresponding possibility to leave. However, what has become clear is that politicians are doing everything in their power to prevent the UK from leaving the EU. Even the Guy Verhofstadts of this world can be seen in a video drinking to the fact that they have succeeded in keeping the UK hostage for at least five years.\n\nBoris Johnson brought new hopes that Brexit might finally be delivered. However, the House of Commons constantly undermines him, most recently by voting in favour of rendering a no-deal Brexit unlawful and effectively taking away hope.\n\nThe Council could block a third extension. Johnson could negotiate a different deal or leave without a deal. The people of Europe will not be silenced and will not be held hostage. By ignoring the will of the people, the EU is becoming the architect of its own downfall, unfortunately.\n\n(Applause)\n\nIt is time for the EU to listen to the people and to respect democracy and the sovereignty of nations, and it is time for the EU to practice what it preaches.",
      "language": "English"
    },
    {
      "name": "Jan Zahradil",
      "role": "ECR",
      "speech": "Madam President, we have six weeks to Brexit and, if nothing happens, the UK leaves on 31 October without a deal. But still many people in this House make the mistake of thinking and believing that we have a deal and that there are only some troublemakers on the UK side that are blocking it and they have to be brought to their senses. But all this is not true. We do not have a deal. We have just a draft that was dismissed three times in the House of Commons and which the current UK Government – a pretty legitimate government – doesn’t accept.\n\nThere’s a saying that ‘it takes two to tango’. But unfortunately, it seems that we are dancing pretty much alone. So a sensible option, I feel, has to be for the EP to ask the European Council to mandate the European Commission to renegotiate the deal. Otherwise, we will end up in six weeks with no deal, with very damaging consequences for our economies.",
      "language": "English"
    },
    {
      "name": "Luke Ming Flanagan",
      "role": "GUE/NGL",
      "speech": "Madam President, the number one thing we’ve got to do here is respect people’s positions and respect that the people of the UK voted to leave. Those that voted to leave need to respect that this causes massive problems for people in the border areas. At the moment, the best solution available is the backstop. We must, however, be prepared for a crash-out. If this happens, then the principle of EU solidarity will be truly tested. Up until now, this solidarity has come in the form of words. Yet again today we hear from Jean—Claude Juncker about solidarity.\n\nIreland exports a quarter of a million tonnes of beef to the UK every year. If we lose this market, then we will need to find other markets immediately. Who better than our European neighbours? Do we have the capacity? The answer is yes. If the UK crashes out, then Ireland needs a new market. We imported, in the EU, over 300 000 tonnes of beef from the Mercosur countries last year. In the case of no deal, we need the new Commissioner for Trade, Phil Hogan, to turn this off to a trickle if he really means solidarity.",
      "language": "English"
    },
    {
      "name": "Diane Dodds",
      "role": "NI",
      "speech": "Madam President, firstly I would like to reaffirm my strong belief that an orderly withdrawal process is the best and preferred way forward for the European Union, for the United Kingdom and, to be specific, for our neighbours in the Republic of Ireland.\n\nI have always believed that this is in our interests and will work to achieve this end. However that withdrawal agreement must not damage the constitutional and economic integrity of the United Kingdom and Northern Ireland’s place within it. The agreement must also meet basic democratic tests. The backstop endangers these fundamental principles. This House has confirmed on a number of occasions its adherence to the Belfast Agreement. Indeed it was referenced this morning by President Juncker and Mr Barnier. One of the core principles of that agreement is parity of esteem between the two traditions in Northern Ireland, meaning that citizens from both the Unionist and nationalist traditions are treated and heard equally.\n\nJust last week the former Irish Prime Minister, Bertie Ahern, himself an architect of the Belfast Agreement, spoke out on the importance of parity of esteem, and is quoted as saying ‘any solution has to include the Unionist people, because parity of esteem in the Good Friday Agreement is both sides.’ Let’s be clear, the letter sent to the European Institutions and which gives rise to the statement in paragraph 5 of the resolution was not signed or supported by a single member of the Northern Ireland Assembly from the Unionist tradition. Every Unionist party which stood in the European elections did so on a platform of rejecting the backstop. A recent opinion poll says that 81% of Unionists are against the backstop. There is a democratic problem with the backstop, Mr Barnier, and you cannot wash your hands of it. Not only would Northern Ireland be subject to swathes of legislation with no control or representation, the Union ...\n\n(The President cut off the speaker)",
      "language": "English"
    },
    {
      "name": "Antonio Tajani",
      "role": "PPE",
      "speech": "Signora Presidente, onorevoli colleghi, la commissione per gli affari costituzionali, che ho l'onore di presiedere, ha deciso di dar voce alle organizzazioni dei cittadini europei che vivono nel Regno Unito, ivi compresi gli irlandesi. Abbiamo deciso di ascoltare anche le rappresentanze dei cittadini britannici che vivono in Europa.\n\nQuesto Parlamento ha il dovere di dare voce agli europei. Ci sono 600 mila miei compatrioti che vivono nel Regno Unito, dobbiamo dare voce agli irlandesi del Nord, agli irlandesi della Repubblica d'Irlanda, dobbiamo dare voce ai britannici che vivono in Europa. Questo è il luogo della democrazia, questo è il luogo dove i cittadini devono sentirsi difesi. Lo dobbiamo fare anche per ridurre la distanza che c'è tra queste istituzioni e le popolazioni europee.\n\nAbbiamo chiesto anche l'autorizzazione ad andare come commissione AFCO al confine tra Irlanda del Nord e Repubblica d'Irlanda, per andare a dare un segnale di attenzione, per far capire – perché lì è il nodo del problema – cosa bisogna fare per rinforzare la pace. È fondamentale il backstop, perché i segnali che stanno arrivando – anche ai servizi segreti britannici – sono molto preoccupanti, ed è anche fondamentale tutelare laggiù, visto che ci sarà una frontiera flessibile, le nostre imprese e la nostra agricoltura: ricordiamo la vicenda della mucca pazza.\n\nCon una frontiera flessibile e senza una difesa del mercato interno l'Europa economica corre molti rischi e questo Parlamento ha il dovere di difendere cittadini e imprese.",
      "language": "Italian"
    },
    {
      "name": "Brando Benifei",
      "role": "S&D",
      "speech": "Signora Presidente, onorevoli colleghi, siamo vicini al 31 ottobre senza che il premier britannico Johnson abbia messo sul tavolo una proposta politica che possa essere discussa credibilmente dai leader europei. Aumenta quindi il rischio di un'uscita senza accordo e aumenta l'impressione che questa sia oggi l'opzione preferita dalla leadership del partito conservatore, mentre l'opposizione guidata da Corbyn ha portato avanti con successo iniziative per bloccare questa prospettiva disastrosa.\n\nIl Partito Democratico italiano, che rappresento in questo dibattito, vuole difendere i 3 milioni di cittadini europei che vivono e lavorano nel Regno Unito, tra cui figurano oltre 700 mila cittadini italiani, così come anche moltissime nostre imprese che con il Regno Unito commerciano da sempre, contribuendo attivamente alla ricchezza dei nostri paesi.\n\nSe il Regno Unito lo richiederà saremo pronti a sostenere un'estensione della scadenza dell'articolo 50, ma solo come strumento chiaro per scongiurare un'uscita senza accordo, con una chiara prospettiva.",
      "language": "Italian"
    },
    {
      "name": "Billy Kelleher",
      "role": "Renew",
      "speech": "Madam President, I wish to support the resolution and, in doing that, I also want to say that I accept the decision of the United Kingdom in terms of leaving the European Union. But, equally, there’s an obligation on the United Kingdom to accept that a great democratic process took place on the island of Ireland in 1998, where people, North and South, overwhelmingly supported the Good Friday Agreement. In that Agreement, we talk about an all-Ireland economy and we talk about parity of esteem. Just to put it in context: day in, day out, people cross an invisible border. They go about their daily lives. A crash—out Brexit will have implications for that freedom – the freedom to go about commercial life, social life, cultural life and sporting life.\n\nSo, in the context of this debate, I support the resolution and I ask the United Kingdom, in particular, to accept that it has duty-bound responsibilities to uphold the integrity of the Good Friday Agreement, bearing in mind that it is also a peace process. So when I accept the fact that the United Kingdom wishes to leave the European Union, I expect the United Kingdom to do its duty and honour the Good Friday Agreement.\n\n(Applause)",
      "language": "English"
    },
    {
      "name": "Jill Evans",
      "role": "Verts/ALE",
      "speech": "Madam President, I have represented Wales in this European Parliament for 20 years. It has been my greatest privilege and my greatest challenge, but now we face the most challenging times of all. Westminster has failed Wales. It does not work for the people. It is a parliament in turmoil. But I ask you to look beyond that at other things that are happening.\n\nOver recent months, I have marched with many thousands of people all over Wales in support of independence, and that support is growing. Forty percent of people now saying they would support Welsh independence if it meant that Wales could remain in the European Union. We have the right to determine our own future. To resolve the current crisis, we must put the whole thing back to the people in a referendum, and we need the time to do that. I will continue to work for that and for Wales’s future in Europe.",
      "language": "English"
    },
    {
      "name": "Harald Vilimsky",
      "role": "ID",
      "speech": "Frau Präsidentin, meine sehr geehrten Damen und Herren! Erlauben Sie mir, zunächst mein großes Unverständnis dafür zum Ausdruck zu bringen, dass zwei große Verhandler – die Europäische Union, aber auch das Vereinigte Königreich, die ja beide an sich selbst postulieren, in der westlichen Welt große Einflussträger zu sein – nicht und nicht in der Lage sind, einen direkt demokratischen Volksentscheid entsprechend umzusetzen.\n\nSchauen Sie, wie es in diesem Haus aussieht: Es gibt zwei große Lager. Die einen sagen: Brexit ist etwas Gutes; die anderen sagen: Brexit ist etwas Schlechtes. Meine Meinung dazu: Es ist völlig unerheblich, was sie dazu sagen. Es ist auch unerheblich, was ich sage. Einzig und allein maßgeblich ist, was eine Mehrheit der britischen Bevölkerung sagt. Und es ist unsere heilige Pflicht, Respekt zu zeigen vor einer Mehrheit einer britischen Bevölkerung, die klar entschieden hat.\n\nDaher: Nutzen Sie bitte die Zeit bis zum 31. Oktober, um aufeinander zuzugehen, ein Ergebnis herbeizuverhandeln, das effizient, professionell, fair und herzeigbar ist, und hören Sie auf mit diesem Kasperltheater!",
      "language": "German"
    },
    {
      "name": "Geert Bourgeois",
      "role": "ECR",
      "speech": "Voorzitter, onze fractie mag geen deel uitmaken van de werkzaamheden van de stuurgroep. Dat is een smet op het democratisch blazoen van dit Parlement, maar toch zal de NVA-delegatie uit Vlaanderen de resolutie goedkeuren. Wij willen immers alles doen om het tot een deal te laten komen. No deal is a bad deal! Wij hopen dat onze onderhandelaars verder constructief en - nu er een kleine opening gemaakt schijnt te worden - met de nodige flexibiliteit onderhandelen, met respect voor de principes van de backstop en met respect voor de integriteit van de interne markt.\n\nWat de toekomstige relatie betreft, heeft mijnheer Barnier terecht beklemtoond dat er meer is dan handel. Ik wil er ook op wijzen dat er naast defensie, veiligheid enzovoort nog onderzoek en ontwikkeling is, universitaire samenwerking, de blue economy enzovoort. Wat de steunmaatregelen van het globalisatiefonds betreft, wil ik erop wijzen dat slechts enkele procenten van onze uitvoerende bedrijven meer dan 49 werknemers hebben.",
      "language": "Dutch"
    },
    {
      "name": "Clare Daly",
      "role": "GUE/NGL",
      "speech": "Madam President, it’s all so easy to pretend, as many people have here, that Brexit is all about the crazy Brits. If Brexit is about anything, it’s about the failure of the neoliberal ideology entrenched in EU institutions, thanks to Lisbon and Nice, and, ironically, also entrenched in the ideology of the ruling classes in Britain. It’s about soaring rents, declining wages, privatisation and undermining of public services, conditions that exist in many countries throughout the European Union.\n\nLet’s not lie about it – it is about democracy. You know what: the UK might not be doing too well in the democracy stakes, but neither is the European Union. So, while I don’t care about the establishment in Britain cannibalising itself, the people on the island of Ireland have to live our lives and we cannot have a hard border. We have to have our human rights respected and not sacrificed. If people here really believe in solidarity and a peaceful and socially just Europe, as I do, we have to abandon the road that this European Union is on and abandon neoliberalism.",
      "language": "English"
    },
    {
      "name": "Martin Edward Daubney",
      "role": "NI",
      "speech": "Madam President, we’ve heard a lot today about Emperor Verhofstadt’s plan to build a new European empire. Today he compared Boris Johnson to Mrs Doubtfire. Let’s face it, Mr Verhofstadt is the Darth Vader of Europe and this place is his Death Star, where national democracy comes to die. As for the Empire, I’m here for the 17.4 million to strike back.\n\n75 years ago, my forefathers fought and died on European soil fighting fascism. Today, we are here to liberate the United Kingdom from the European Union. For the past three years, despite paying GBP 1 billion a month for membership, we have been treated with nothing but contempt, and today it got worse. As for the so-called level playing field, I’d hate to play football against you, Mr Barnier, as the match would be rigged. Brexit has shown that the European Union does not believe in democracy. Today, we are expected to vote to call Brexit a regrettable event. Well, let me put it into language you understand: ‘je ne regrette rien’. We are leaving the European Union and we have no regrets.",
      "language": "English"
    },
    {
      "name": "Seán Kelly",
      "role": "PPE",
      "speech": "Madam President, in time historians might describe Brexit as the incredible sulk by the self-styled Incredible Hulk and his allies, who want to leave the European Union, come hell or high water, on 31 October, regardless of the consequences for people, for prosperity or for peace on the island of Ireland. For that reason, we are so grateful in Ireland for the solidarity of the EU26, articulated so well by President Juncker and Mr Barnier here this morning. Mr Juncker said that they are standing in solidarity with the most affected states and showing unity of purpose. It couldn’t be stronger or clearer. Mr Barnier also outlined very clearly the necessity for the backstop.\n\nThere is another consequence of Brexit, and that is that after the Good Friday Agreement, the relationship between Ireland and the United Kingdom grew and became friendlier, culminating with the Queen’s visit to Ireland in Croke Park a few years ago. That now has been replaced, unfortunately, by tension and suspicion. I hope, however, that if the United Kingdom asks for an extension of Article 50, and I’m encouraged by what I heard here today, it will be granted. If only, number one, to give Mr Johnson the time to come forward with the abundance of solutions he told our Prime Minister he had for the backstop, and maybe also to give time to the good people of Great Britain to take back control from the Brexit buccaneers who want to leave, regardless of deal or no deal.",
      "language": "English"
    },
    {
      "name": "Katarina Barley",
      "role": "S&D",
      "speech": "Madam President, being a British as well as a German citizen, Brexit is quite an emotional topic for me, as for many others I guess, and the most emotional part is obviously the backstop. What is hardly ever mentioned though is that the backstop is only a temporary solution until a final agreement is signed. So why is it such a problem? It is because there is a lack of mutual trust and we see that today very clearly. Some British people fear that they will be bound to the EU forever and, at the same time, the EU wants guarantees that there will be no hard border between Ireland and Northern Ireland, and that is exactly the point. It is not only about the UK. It is also about Ireland and we have every right to discuss this here because Ireland is going to stay in the European Union.\n\nSo what can we do? Exactly the opposite of what some politicians in Britain and here in this House are doing, which is to become more and more aggressive and to use war metaphors – and I say this explicitly as a German and British citizen. We will stay neighbours anyway and we should stay good neighbours, in peace.",
      "language": "English"
    },
    {
      "name": "Nathalie Loiseau",
      "role": "Renew",
      "speech": "Madame la Présidente, je voudrais remercier Jean-Claude Juncker et Michel Barnier d'être devant notre Parlement, un Parlement qui possède le privilège de vous entendre et de débattre du Brexit, sans que personne ne songe à le suspendre.\n\nNotre Parlement prendra ses responsabilités. Jamais nous n'accepterons de porter préjudice à l'île d'Irlande, ni par un mur, ni par le retour de la violence. Jamais nous n'accepterons de porter préjudice à l'intégrité et à la solidité de l'Union européenne. Jamais nous ne transigerons sur la paix, sur les droits des citoyens, ni sur les intérêts de l'Union européenne.\n\nNotre Parlement sait dire ce qu'il ne veut pas. Il sait aussi dire ce qu'il veut. Notre attitude a toujours été et reste dictée par l'amitié et le respect que nous portons au peuple britannique, mais nous ignorons à ce jour ce que veut le gouvernement britannique. Nous ignorons par exemple si le Royaume-Uni demandera un nouveau report du Brexit et s'il a une raison valable pour le faire. Le gouvernement britannique ne nous dit ni quand, ni comment, ni vers où il veut quitter l'Union européenne.\n\nCette situation ne peut pas durer. Nous avons besoin de savoir si le Royaume-Uni nous respecte autant que nous le respectons, et se respecter implique de se dire la vérité.",
      "language": "French"
    },
    {
      "name": "Ciarán Cuffe",
      "role": "Verts/ALE",
      "speech": "Madam President, yesterday I heard Mr Barnier speak about a fragile peace. He talked about meeting women in Ireland who cross the border every day for work. They said to him ‘We don’t want it to start up again.’ I appeal to Mr Farage, and indeed to Mr Johnson, visit the border, hear their stories, they are heartfelt and they are real.\n\nIn Northern Ireland the tensions are always present. Violence is never far away. My Irish colleagues Clare Bailey and Vincent Martin have first-hand experience of this. They proposed a confirmatory vote for those who live in Northern Ireland: let the UK exit the backstop whenever it wants but first put a question to the people of Northern Ireland – best of both worlds in a free-trade area or the UK only? Let them decide.\n\nThe poet Seamus Heaney once wrote ‘Believe that a further shore is reachable from here. Believe in miracles …’. Like Heaney, we have to believe in miracles, but we must not lose hope that a solution can be found.",
      "language": "English"
    },
    {
      "name": "President",
      "role": "President",
      "speech": "Thank you, Mr Cuffe, and I approve of your choice of poet. I have quoted him in this Chair.",
      "language": "English"
    },
    {
      "name": "Antonio Maria Rinaldi",
      "role": "ID",
      "speech": "Signora Presidente, onorevoli colleghi, sentendo i colleghi in Aula ho capito che la preoccupazione maggiore è quella di chiedere la ripetizione del referendum nel Regno Unito, magari finché il risultato è quello gradito. La democrazia funziona in un'altra maniera. D'altronde in Aula, quando la signora Ursula von der Leyen è stata eletta soltanto per nove voti, nessuno ha chiesto la ripetizione, anche se la metà di questo Parlamento non era d'accordo.\n\nVorrei semplicemente ricordare che il Regno Unito è acquirente netto di beni e servizi da parte dell'Unione. Cosa significa penalizzare il Regno Unito? Dopo a chi venderemo le nostre automobili, a chi venderemo le nostre derrate alimentari e i nostri macchinari?\n\nAllora cerchiamo di metterci d'accordo ma soprattutto cerchiamo di riunirci in modo propositivo. Quando si è voluto sostenere il sistema bancario ci sono state delle riunioni anche di notte e immediatamente si è trovata una soluzione. Perché non si vuole arrivare a una soluzione nei confronti del Regno Unito? Io propongo a tutti i colleghi...",
      "language": "Italian"
    },
    {
      "name": "Ангел Джамбазки",
      "role": "ECR",
      "speech": "Уважаема г-жо Председател, все по-ясно очертаващата се перспектива за излизане на Великобритания от Съюза без сделка, така нареченият ‘твърд Брексит’, застрашава интересите на всички. За Европа това развитие на ситуацията би означавало затруднен внос-износ на стоки в посока Великобритания, а в самото Обединено кралство – икономическа несигурност и заплаха за мира в Северна Ирландия.\n\nОбединеното кралство ще напусне Европейския съюз, но няма да напусне Европа. Страната ще остане един от най-големите икономически партньори и сигурен съюзник в НАТО. Партньорството в сферата на сигурността е особено важно за тези от нас, които ще останат в Съюза. Необходимо е да се намери решение на проблема с границата с Ирландия, което да задоволява настоящите възражения на Обединеното кралство по въпроса.\n\nЛидерите на Европейския съюз трябва да разберат, че в настоящия си вид решението за ирландската граница, предложено от г-н Барние, би застрашило конституционната цялост на Обединеното кралство и е неприемливо за британските ни партньори. Можем да очакваме бързо и ефективно решение на кризата около излизането на Великобритания от Съюза единствено след постигането на съгласие по този въпрос. В противен случай ще допринесем за излагането на риск не само на икономическото развитие на Европа, но и нейната сила. Наред с това можем да загубим доверието на един от най-важните си партньори.",
      "language": "Bulgarian"
    },
    {
      "name": "Eugenia Rodríguez Palop",
      "role": "GUE/NGL",
      "speech": "Señora presidenta, para España el Brexit es un estado transitorio que no augura nada bueno. En nuestro país, la comarca de Gibraltar se enfrenta a un escenario probablemente catastrófico. El caso del Brexit amenaza a la frontera entre Gibraltar y España; hoy una herida abierta por la que pasan más de 28 000 personas diariamente, entre 13 000 y 15 000 trabajadores transfronterizos, personas para las que no tenemos ningún plan de contingencia fiable, acordado y financiado.\n\nNo sabemos todavía cómo vamos a evitar que sus permisos de trabajo no se modifiquen negativamente, que no disminuyan sus retribuciones ni sus pensiones o que no se deteriore la atención sanitaria a la que tienen derecho. Si el Reino Unido sale abruptamente de la Unión Europea, habrá colas de más de cuatro horas en la frontera, se ralentizará el suministro de alimentos y medicinas, el abastecimiento de las empresas, las importaciones y exportaciones y la afluencia de turistas.\n\nEl camino de rosas con el que fantaseó Johnson se ha convertido ya en un lodazal intransitable, con un Parlamento amordazado y millones de personas en la estacada. Ojalá les dejen elegir libremente, pero, si se marchan, háganlo asumiendo sus responsabilidades. Dejen ya de jugar al póquer con la vida de la gente.",
      "language": "Spanish"
    },
    {
      "name": "Lance Forman",
      "role": "NI",
      "speech": "Madam President, this is my first speech in this august Chamber, and hopefully my last. As I entered this building for the first time I saw a huge billboard with a quotation about free and fair elections. But I ask you all, what is the point of free and fair elections if the result is dishonoured? What is the point of free and fair elections if the losers refuse to accept defeat? What is the point of free and fair elections if freedom and fairness is sacrificed, because the elite think that they know best?\n\nThe EU holds itself out as the torch bearer of global democracy, giving hope to oppressed people, but what is the point when it resents the democratic vote of its own people?\n\nIn a few weeks, our Prime Minister Boris Johnson, my friend, may be forced to ask for an extension to the Brexit negotiation deadline. If the EU truly believes in democracy, it has to reject that request, even if it doesn’t like the outcome. If you believe in democracy you have to stand with the British people. Our exit is long overdue.",
      "language": "English"
    },
    {
      "name": "François-Xavier Bellamy",
      "role": "PPE",
      "speech": "Madame la Présidente, derrière les éclats de voix de ce matin, il y a des réalités très concrètes et des risques très concrets pour l’avenir de nos pays.\n\nLe peuple britannique a fait le choix de quitter l’Union européenne et ce choix doit être respecté, mais notre dialogue de ce matin n’aura aucune utilité s’il s’agit seulement de commenter la vie politique britannique. Il s’agit d’abord pour nous, comme vous l’avez rappelé, Monsieur le négociateur, de rester vigilants et concentrés sur l’essentiel: la protection de l’intérêt de tous les citoyens. En cas de sortie sans accord du Royaume-Uni, nous deviendrons tous plus vulnérables face aux menaces qui pèsent sur notre sécurité, et plus fragiles dans nos capacités de défense.\n\nLa coopération avec nos voisins britanniques est un élément essentiel pour nos forces de renseignements, nos forces de police et nos forces armées. Demain, nous pourrions nous trouver moins efficaces ensemble pour faire face à la menace terroriste ou pour protéger nos intérêts stratégiques.\n\nNotre économie, elle aussi, serait durement impactée dans un contexte déjà difficile et je voudrais attirer votre attention, en particulier, sur le coût important que représenterait une sortie sans accord pour les pays proches des îles britanniques. Vous me permettrez de citer la France, en particulier, qui gérerait en cas de no deal le poids que représenterait la gestion d’une frontière terrestre rétablie avec la Grande-Bretagne. Dans ce désastre économique, il faut évoquer un secteur en particulier, celui de la pêche, parce que la fermeture des eaux britanniques serait une double peine que nos amis britanniques et nous-mêmes nous infligerions les uns aux autres.\n\nBref, des milliers de personnes nous regardent et attendent de nous une seule chose. Soyons responsables. Avec le regard d’un nouvel élu, je suis surpris par le tour que prennent nos débats. Nous ne sommes pas là pour refaire un match ou pour recommencer un référendum tranché par les électeurs, mais pour préparer un accord et nous comptons sur vous, cher Michel, pour continuer à travailler dans ce sens.",
      "language": "French"
    },
    {
      "name": "Sylvie Guillaume",
      "role": "S&D",
      "speech": "Madame la Présidente, au milieu de l’incertitude sur les options de sortie de l’Union européenne du Royaume-Uni et de l’incompréhension soulevée par le comportement du premier ministre britannique, la position du Parlement européen arrive à point nommé.\n\nAu travers de la résolution, notre message destiné à la classe politique et aux citoyens britanniques est d’ailleurs particulièrement limpide. Les Européens privilégient une sortie ordonnée, qui garantisse la paix civile en Irlande, qui respecte les droits des citoyens européens résidant au Royaume-Uni et ceux des citoyens britanniques installés dans l’Union, soit une sortie ordonnée conforme aux règles européennes et dans le respect des engagements financiers du divorce.\n\nNotre message est également clair sur une extension du délai à laquelle nous nous résoudrions si les élections devaient intervenir.\n\nMaintenant, nous attendons avec impatience que le premier ministre britannique fasse des propositions intelligibles et prenne ses responsabilités. Et puisque j’en suis à parler d’un premier ministre qui prenne ses responsabilités, je voudrais qu’on ait une pensée attristée à l’égard de quelqu’un dont nous lisons qu’il souffre silencieusement depuis trois ans et s’interroge tous les jours sur le sens de tout cela, David Cameron, qui, pour des raisons tactiques, a déclenché ce chaos bien peu conforme à la grande tradition démocratique britannique.",
      "language": "French"
    },
    {
      "name": "Luis Garicano",
      "role": "Renew",
      "speech": "Madam President, more than 150 000 Spaniards live in the UK and, in turn, 300 000 Brits live in Spain. For all those citizens, what Mr Farage called a clean break Brexit is a very, very dirty Brexit indeed. Their situation is truly dramatic.\n\nJust last week, I was in the UK talking to Spanish citizens. Their concern has to do with the so-called ‘settled’ status, which is anything but settled. It is just a PDF number they get on their email that actually confers no rights if Mr Johnson and Mr Farage proceed with their no—deal charades. We need to put ourselves in the skin of those citizens who, after possibly decades living in the UK, have no certainty about whether their lives there can continue.\n\nThe EU is doing what it must to protect its citizens. The UK is not. We must stand with these proposals, and we must avoid a no—deal Brexit that would be catastrophic for all European citizens.",
      "language": "English"
    },
    {
      "name": "Terry Reintke",
      "role": "Verts/ALE",
      "speech": "Madam President, let’s be honest. A lot of people are tired; a lot of people are exhausted. They want to move on. They think that, if we do not grant the extension, then we can go about other business and we can actually get rid of all this drag that we have been seeing in the last month and in the last years.\n\nBut, let us make no mistake. If we do not grant this extension and if there is a no—deal Brexit, none of this nightmare would be over. The question of the border between Northern Ireland and the Republic of Ireland would not be solved, the budgetary questions would not be solved, and the question of the EU and UK citizens and what their future is going to be would not be solved. So now is not the moment for short—sightedness. Now is the moment for solidarity with the hundreds of thousands of British citizens who are marching in the streets. They are calling on us and counting on us to grant this extension in order to give them time to get out of this deadlock and find a solution to this mess that we are in.",
      "language": "English"
    },
    {
      "name": "President",
      "role": "President",
      "speech": "I think you get the prize for sticking exactly to your time. Well done!",
      "language": "English"
    },
    {
      "name": "Zdzisław Krasnodębski",
      "role": "ECR",
      "speech": "Szanowna Pani Przewodnicząca! Przysłuchując się tej debacie, zadaję sobie pytanie: jaki wniosek można z niej wyciągnąć? Na co powinniśmy się przygotować? Otóż wniosek jest następujący: powinniśmy się przygotować na jak najgorszy scenariusz, czyli brak porozumienia. Rzekomo nikt tego nie chce, ale prawdopodobnie jest to scenariusz, który nas czeka.\n\nChciałem podkreślić tylko jedną rzecz: odpowiedzialność, odpowiedzialność za ten historyczny moment i za tę katastrofę, której rozmiarów nie możemy jeszcze przewidzieć, spadnie na obie strony. I mam nadzieję, że pan Jean-Claude Juncker i pan Barnier, nasz główny negocjator, również sobie zdają z tego sprawę.\n\nJa uważam, że negocjacje powinny zostać jak najszybciej wznowione i przeprowadzone, żeby uniknąć tej konsekwencji, która nam grozi. A odkładanie terminu brexitu w nieskończoność również prowadzi donikąd, do jeszcze większego chaosu i do niepewności prawnej, więc proszę Panów, żeby podjęli odpowiednie działania.",
      "language": "Polish"
    },
    {
      "name": "Paulo Rangel",
      "role": "PPE",
      "speech": "Madam President, it is evident that we didn’t want the exit of the United Kingdom and, even if we regret it, we fully respect the choice of British people. All the negotiations were carried out in a true spirit of cooperation and good faith, finding the best solutions for both sides. All this time, very much due to the stolidity, serenity and true British phlegm of Michel Barnier, we have shown goodwill, good faith and respect.\n\nIf any European politician or leader has not respected, on any occasion, the British position or institutions, that is regrettable. Please read our lips: we are open to consider your proposals, if you present them. We are open to an extension, if that is justified. You can believe us; we want to make your life easier, but we expect reciprocity. It is time to urge Prime Minister Johnson. It is unfortunate that you decided to turn to American superheroes to express the inclination of the British Government when you have much better sources of inspiration in modern and popular British literature.\n\nMr Johnson, do you really believe that what we need here now are the hard skills of the Incredible Hulk? Wouldn’t the skills of the very British, much smarter and magical Harry Potter serve you better, Mr Johnson?",
      "language": "English"
    },
    {
      "name": "Ben Habib",
      "role": "NI",
      "speech": "For three years we’ve heard that the EU is a rules-based system. Mr Rangel mentioned the preparedness of the EU to negotiate with us a new form of withdrawal agreement, perhaps some alteration to the backstop. But I just want to remind this Chamber that, by its own volition, clause 12 of the agreement which gives effect to the extension until 31 October prohibits any opening of the Withdrawal Agreement and any further renegotiation of that agreement. So how is it that this rules-based system can take that approach?",
      "language": "English"
    },
    {
      "name": "President",
      "role": "Presiding Officer",
      "speech": "I am not going to ask you to even answer that because the question came after the 30 seconds. The rest was a statement.",
      "language": "English"
    }
  ]
}
