{
    "metadata": {
      "event_name": "EU-Canada Comprehensive Economic and Trade Agreement (CETA) - Debate and Conclusion",
      "date": "2017-02-15",
      "location": "European Parliament, Brussels",
      "institution": "European Parliament",
      "session_type": "Plenary Session",
      "context": "Debate on the conclusion of the EU-Canada Comprehensive Economic and Trade Agreement (CETA), with discussions on its economic, trade, and geopolitical implications.",
      "key_topics": [
        "EU-Canada trade relations",
        "CETA agreement",
        "Global trade standards",
        "Geopolitical alignment",
        "Tariffs and trade in goods",
        "Economic growth",
        "European Union values and global leadership",
        "Protectionism vs. openness"
      ]
    },
    "speeches": [
      {
        "name": "Artis Pabriks",
        "role": "Member of the European Parliament (MEP), Rapporteur for the International Trade Committee",
        "speech": "Mr. President, sometime before 2009 in one of the major provinces of Canada, Quebec, the idea of CETA was born. Today is the day when we can decide how to go forward with this deal. I would say it is a judgment day, because since 2016 we have discussed in the European Parliament – more than 18 times in different large groups – what this trade deal really means for us. We have been taking into account most, if not all, of the concerns that have been raised by analysing the previous trade deals with other countries, and I think that we can say with great confidence that this trade deal, in many ways, is a golden standard for future trade deals in the world. I would also like to say that CETA is a litmus test for our European Union policies. We are standing at the crossroads, and we can take one of two directions. The first direction is protectionism, provincialism, decline and the building of walls. Do we really want it? I do not think so – at least, I do not want it. The second direction is openness to the world, it is leadership, it is effective decision making, it is growth, and finally, also, the bringing of wealth to our Union and each and every nation and Member State here on the European continent. Of course, the CETA trade deal is not a cure, a medicine, for each and every disease. We must understand that. It is comprehensive, but it will not solve all the problems that our workers, small and medium enterprises, and people are facing. It is not meant to do this, and this is why I would like to say to those who are not listening to the facts but following the alternative news and not trying to go into depths of the analysis of this trade deal: please do not bark up the wrong tree. Try to find other solutions for other existing problems, but go forward with this deal. As regards CETA, it has two very important aspects for us included in this deal. One is the geopolitical aspect, another is the purely trade and economic aspect. As regards geopolitics are concerned, the Canadian nation has always stood for the same values that we stand for here in Europe. There is no other nation outside the European Union so like us as the Canadians. Sometimes, I think they are even closer to us than some of our Members from time to time (that was a bit of a joke). They have been sending their soldiers since the First World War to defend our freedoms and our liberties. They died in the Second World War for our freedoms and liberties, and even now, when the European Union is facing security challenges at its external borders, Canadian soldiers are again on our sandy beaches in northern Europe. Thank you to Canada for this. Secondly, if we are speaking about the economy, there is a number of things that this trade deal will deliver. It will deliver trade in goods and decreased tariffs. It will deliver additional possibilities for services. It will give us the possibility to join procurement in Canada, which has not happened before. Geographic indications, a lot of geographic indications for many of our producers, and of course the investment part. So from that perspective, I would say that every country, just like my small country, Latvia, will benefit from this. Our products which are now sold in Canada – Latvian products, for instance, and also Swedish or German or French products – will be between 8% and 12% cheaper after the trade deal is passed. It is a good thing. The world is watching us. The world is watching the European Union and which direction we will take. Will we take the direction of protectionism and closedness, or will we fight for liberal democratic values, for growth and for the new golden standards of international trade? It is a unique chance for the European Union now to take again a leading position in the global economy and global politics, and in many ways the vote for CETA will decide this. Never before has the world needed such a strong Europe at this moment, and it needs guidelines for good trade. CETA is like a lighthouse for these guidelines, for many who are searching for wealth and trade. Please do not switch off this light. Vote for CETA.",
        "language": "English"
      },
      {
        "name": "Charles Tannock",
        "role": "Member of the European Parliament (MEP), Rapporteur for the Strategic Partnership Agreement",
        "speech": "Mr President, Canada enjoys one of the closest possible relationships with the European Union. It is a country that shares a common culture –‘c’est un pays bilingue’ – with two EU languages as national languages, and that has a healthy respect for democracy and the rule of law. That we are set to ratify the Strategic Partnership Agreement (SPA) and Comprehensive Economic and Trade Agreement (CETA) later today demonstrates the value that we in the European Union place on that strong, traditional and lengthy relationship.\n\nCanada, with its similar levels of GDP per capita, as an advanced economy and a NATO Member State further cements ties and mutual interests. For example, there are two extracts from the SPA that, to my mind, sum up exactly what this is all about and what it stands for. The first reads, ‘The Parties shall implement this Agreement based on shared values, the principles of dialogue, mutual respect, equal partnership, multilateralism, consensus and respect for international law.’ The second extract reads, ‘Recognising that sustainable globalisation and greater prosperity can only be achieved through an open world economy based on market principles, effective regulations and strong global institutions [...]’. I think these two passages sum it all up, illustrating exactly what the SPA and CETA are all about, namely ambitious, free-trade, liberal multilateralism. These are the values that they seek to embody and defend, at a time when they need defending more than at any other time in the European Union’s recent history.\n\nWhilst my main area of concern, as rapporteur, is the SPA, it is important that we consider this alongside CETA and the wider international political climate in which we now find ourselves. Whether we look to the election of President Donald Trump in the United States or, in my personal view, the regrettable decision of my country, the United Kingdom, to leave the European Union, or the rise of populist, protectionist parties across Europe, it is clear that the merits of free trade, multilateralism and the liberal international world order are, unfortunately, being questioned by many, and we must stand up and fight for them. Such questions can be answered only by concrete results. This means increasing trade, creating economic growth, providing jobs and creating a safe and secure world.\n\nThe SPA and CETA will, hopefully, do exactly these things, and I can illustrate what can be achieved by defending these values that they are based on. To focus on some of the main headlines of the SPA in the areas where coordination of efforts is envisaged, I will take a few areas of particular interest. Preventing nuclear proliferation; ensuring the effective working of the International Criminal Court, now increasingly challenged; strengthening counterterrorism efforts and combating the financing of international terrorism; enforcing consumer protection; fighting the trade in illicit drugs; tackling cybercrime; and discussing the High North Arctic Strategy, increasingly threatened by an expansionist Russia – these are just a few examples of what is envisaged in the SPA.\n\nMuch of what we see in the SPA is, in fact, the development of long—standing links and coordination. I am proud to say that 2017 marks the 40th anniversary of the initial political agreement between Canada and the European Union, all the way back to 1977, a testament to the long and enduring links between the two sides. It was only a year later that, as a student, I found myself living for several months, in 1978, in Canada and appreciating at first hand the strong bonds and common culture that bind us together.\n\nExisting cooperation between Canada and the EU and its Member States spans a number of key policy areas: for example, the Europol Agreement, active since 2005, which provides a valuable vehicle for the sharing of data and information in the fight against international crime and terrorism; Canada’s consistent military contributions to the common security and defence policy of the European Union; and our frequent meetings with Canadian parliamentarians when they participate in joint electoral observation missions with the OSCE and NATO parliamentary assemblies. Furthermore, the visa liberalisation agreement, in place since 2015, will now be completed and extended to the entire European Union, as agreed.\n\nTrump’s attitude to NATO and to the North American Free Trade Agreement (NAFTA) will also bind Canada closer to the European Union on both defence and commercial policies. The EU already enjoys close political and trade relations with Mexico, making it a reliable ally against any US attempts to undermine NAFTA. Although the United Kingdom is, unfortunately, leaving the European Union, Malta and Cyprus will still provide an important Commonwealth link.\n\nTo conclude, the SPA comes at a time of increasing scepticism about free trade and multilateralism among certain elements of the political class and voters. I believe that the strong relationship and record of cooperation between the European Union and Canada can therefore be a much-needed poster child for those values at this critical time, and that the benefits and prosperity brought by increased trade and cooperation fostered by these agreements are in both Europe’s and Canada’s interest.\n\n(Applause)",
        "language": "English"
      },
      {
        "name": "Cecilia Malmström",
        "role": "Member of the European Commission",
        "speech": "Mr President, honourable Members, first of all I would like to extend my deepest sympathy to the Canadian people for the terror attack they suffered two weeks ago.\n\nJe suis québecoise, nous sommes tous québecois.\n\nWith Canada, we share the democratic values of openness and tolerance. We cooperate in tackling common challenges such as migration, sustainable development, climate change and terrorism. The two agreements that we are discussing here today – the free trade agreement (CETA) and the Strategic Partnership Agreement – together offer an opportunity to upgrade our EU—Canada relationship. Those agreements strengthen both our economic relations and our geopolitical alliance, reflecting our partnership, which is both unique and distinctive, making that partnership deeper and more powerful, reaffirming our fundamental values and political principles and using them to shape globalisation, with an institutional framework that allows for deeper exchange, to help each side serve its citizens in the 21st Century.\n\nCETA will benefit EU citizens and business. Exports to Canada today support around 900 000 European jobs. But the 70 000, or perhaps a little more, EU companies who export to Canada face many obstacles. These obstacles are particularly burdensome for small and medium-size companies, which make up about 80% of the total. CETA helps those companies in many ways. It removes almost all tariffs from day one. Exporters stand to save over EUR 500 million a year, and that is a lot of money, especially for the small companies. It also cuts red tape, the lengthy customs and duplicative certification procedures which small businesses can ill afford. It opens up markets in services and public procurement on all levels, and it protects over 140 of the most traded geographical indications, helping European farmers sell more of their high—quality products in Canada. Trade policy is about opening markets, but it is also about our values, so CETA is a progressive agreement with a progressive partner, upholding our standards and protecting our sensitivities. Nothing in this agreement undermines a government’s right to regulate in the public interest; nothing in this agreement affects the safety of food we eat or the products we buy; nothing prevents governments from providing public services or bringing these services back to the public domain if they have been privatised; nothing requires privatisation of water or healthcare, and nothing changes the prerogative of EU lawmakers to set EU rules under EU procedures. In particular, decision—making in the CETA joint committee cannot circumvent or derogate from EU Treaty requirements, particularly the role of the EU institutions in making policy. CETA will not change food safety standards or any other EU requirements; only the EU institutions can do that, and Member States may also adopt relevant legislation for that. The Commission will fully abide by EU internal processes, as defined by the Treaties, before taking any position in the CETA committee, and there can be no doubt that the role of this Parliament will be both fully respected and your contribution is also welcomed.\n\nI know this Parliament has concerns and had concerns about the private ad hoc arbitration known as the Investor-State Dispute Resolution (ISDS), so we have reformed it. Your role here has been critical in shaping the new investment court system. This new system guarantees a government’s right to regulate; it uses public courts, qualified judges, transparent proceedings, an appeal mechanism and a strict code of ethics, and this Parliament will be involved in selecting its tribunal members, similar to its involvement for ECJ judges. As you know, with Canada we are right now working on the international scene to promote the idea of a multilateral investment court.\n\nCETA is a modern, new kind of agreement, promoting our values of free, fair and sustainable trade. Canada and the EU pledge to effectively implement major international agreements on labour and the environment. These provisions are ambitious, but they are also binding and legally enforceable, and they are having an effect: Canada is on the path to ratify the last outstanding core labour convention on collective bargaining. The agreement contains a mechanism to review these provisions, notably on enforcement, and I commit, as I have written to you in letters, to set in motion this review mechanism soon after CETA is provisionally applied. To feed into this review, I intend to open a broad and inclusive debate on sustainable development provisions in our free trade agreements, involving all stakeholders, including of course this Parliament.\n\nThe Strategic Partnership Agreement accompanies and complements CETA, reinforcing our partnership, deepening contacts and coordination in areas like foreign security and defence policy, migration, counterterrorism, human rights, sustainable development and climate change – areas where we can work, and where we are already working together, to make life better for our citizens and promote a progressive international agenda rooted in our principles.\n\nHonourable Members, we are at a time where many stand against what the EU stands for – openness, international cooperation, freedom to trade, etc. – and those who oppose those principles often also question the foundation and the future of the EU itself. Against those trends, we have the chance to work with like-minded partners to show that protectionism does not work: that putting up barriers and building walls is not the answer. Good, efficient fair trade agreements with like-minded partners are the answer, and we have this opportunity today by consenting to the two agreements.\n\nI would like to end by thanking the rapporteur, Mr Pabriks, and of course Mr Tannock on the Strategic Partnership Agreement, the shadows, and many more who have worked for a long time on this agreement. I am looking forward to the debate, and hopefully a successful vote. Thank you very much.",
        "language": "English"
      },
      {
        "name": "Charles Tannock",
        "role": "Rapporteur for the opinion of the Committee on Foreign Affairs",
        "speech": "Mr President, as I have already mentioned, the Strategic Partnership Agreement (SPA) will have an important role within security. We saw attempts for the Passenger Name Record Agreement to go before this Parliament, and it was referred to the ECJ. I hope that eventually comes to fruition. There is also the creation of a Joint Ministerial Council and Joint Consultative Council for the first time, which will enable senior policymakers on both sides of the Atlantic to exchange ideas. On how to mitigate the effects of climate change, Canada and the European Union will have to look at this very carefully, particularly with the risk of the melting of the ice sheets in the High North and the increased migratory pressures from Sub—Saharan Africa impacting on the EU with climate change, a very important common shared challenge. President Trump’s repeated threats to pull America out of the Paris climate change agreement means an additional threat to global stability which the EU, together with Canada, will have to face together.\n\nLastly, the SPA and CETA will become the model for the European Union to conduct future advanced close trade and political relations with third—country partners, including, in all probability, the so-called bespoke deal with the European Union currently envisaged with the UK and the British Government after Brexit. So let us hope that this is a successful model, so that the UK itself can negotiate something similar after Brexit.",
        "language": "English"
      },
      {
        "name": "Georgi Pirinski",
        "role": "Rapporteur for the opinion of the Committee on Employment and Social Affairs",
        "speech": "Mr President, the Committee on Employment and Social Affairs in its opinion of 8 December last, stressed that decent job creation, balanced wage increases and expanded entrepreneurship possibilities must be the defining criteria for giving consent for the conclusion of CETA. The Committee found, however, that the agreement seriously fails and falls short on all three scores.\n\nReal world models and assessments indicate no more than a 0.018% increase in overall EU employment over six to ten years, with significant sectoral dislocations and increases in long-term unemployment. Income gaps are projected to widen between skilled and unskilled workers. There is no single chapter with specific measures in favour of SMEs, and finally, the privileged status of investors under the Investment Court System stands in stark contrast to the mere consultations envisaged for protecting labour interests and rights.\n\nHence the Committee’s recommendation to Parliament is to decline to give its consent for the conclusion of CETA.",
        "language": "English"
      },
      {
        "name": "Bart Staes",
        "role": "Rapporteur for the opinion of the Committee on Environment, Public Health, and Food Safety",
        "speech": "De Commissie milieu, volksgezondheid en voedselveiligheid adviseert met een grote meerderheid om CETA goed te keuren. Als rapporteur probeerde ik op een eerlijke, maar kritische manier CETA te evalueren. Ik nam daarbij als uitgangspunt onze resolutie van april 2015 over TTIP. En mijn inziens voldoet CETA op vier voorwaarden niet.\n\nEén, er is geen expliciete vermelding voor het voorzorgsbeginsel. Twee, de regelgevende samenwerking, die weliswaar vrijwillig is, is niet beperkt tot welbepaalde sectoren waar de EU en Canada een gelijk beschermingsniveau hebben. Drie, CETA bevat bepalingen over publieke en sociale diensten die de beslissingsruimte van de lidstaten aantasten. Vier, CETA bevat bepalingen die onze ggo-wetgeving op termijn ondermijnt.\n\nDaarenboven is er het ICS-arbitragemechanisme, dat zorgt voor een parallelle jurisdictie voor buitenlandse investeerders, waarbij de soevereiniteit van lidstaten wordt aangetast. Verder uitte ik als rapporteur bezorgdheid over de bepalingen inzake chemischemiddelenwetgeving, de negatieve lijst inzake publieke en sociale diensten, de ondermijning van de standaarden inzake pesticidenresiduen, de regelgeving inzake hormoonverstoorders, de bedreiging van de riek-tot-vorkaanpak in de voedselveiligheid en de kwalijke bepalingen met invloed op ons klimaat- en energiebeleid.\n\nEen overgrote meerderheid van collega's in de ENVI-Commissie had daar geen oren naar, ondanks de bezwaren van miljoenen burgers. Ik moet u dus als rapporteur aanbevelen CETA goed te keuren, zelf zal ik wellicht tegenstemmen.",
        "language": "Dutch"
      },
      {
        "name": "Presidente",
        "role": "President",
        "speech": "Oggi è un dibattito particolarmente delicato. Tutti avranno la possibilità di esprimere le proprie idee e le proprie posizioni. Quindi vi prego di rispettare da una parte e dall’altra gli oratori che sostengono tesi differenti dalle vostre. Non tocca al Presidente decidere quale deve essere la posizione del Parlamento, sarà l’Aula sovrana, oggi durante il voto, a decidere quale sarà la posizione del Parlamento.\n\nPassiamo ora agli interventi a nome dei gruppi. Il primo è quello dell’on. Weber per il Partito popolare europeo.",
        "language": "Italian"
      },
      {
        "name": "Manfred Weber",
        "role": "In the name of the PPE Group",
        "speech": "Herr Präsident, Frau Kommissarin, liebe Kolleginnen und Kollegen! Wir spüren schon in den ersten Minuten, um was es heute geht. Es geht um die Diskussion zwischen Gefühlen, zwischen Angstmachen und zwischen Fakten. Wir werden nachher der Kollegin Le Pen zuhören –\n\n(Zwischenrufe)\n\ndie jeder darf hier seine Meinung sagen, und jeder darf zuhören, okay?\n\nWenn nachher die Kollegin Le Pen das Wort ergreifen wird, dann wird sie Angst machen vor Handel. Sie wird sagen, dass sie Kanada ablehnt. Sie wird sagen, dass sie Australien ablehnt. Sie wird sagen, dass sie Neuseeland ablehnt. Sie will eine komplette Abschottung Frankreichs herbeiführen, und sie macht den Menschen Angst – den Bauern, den Arbeitnehmern, so, wie wir das erlebt haben. Ich sage dazu: Diese Modelle gab es ja bereits. In Europa gab es bereits Länder, die sich komplett abgeschottet haben, beispielsweise Albanien unter einem Diktator, der komplett alle Grenzen aufgebaut hat. Le Pen will aus Frankreich ein großes Albanien machen, das nicht in die Zukunft geführt wird, sondern das sich abschotten will.\n\nWir als EVP-Fraktion glauben an die Fakten, wir glauben an Fakten. Und wenn wir zum Beispiel auf Südkorea blicken, das letzte Abkommen, das wir vor fünf Jahren abgeschlossen haben – liebe Kollegin Le Pen und liebe Kollegen –, hat zu einer Exportsteigerung von 55 % geführt, 17 Mrd. EUR wurden mehr exportiert, das hat 14 000 neue Jobs geschaffen. Insgesamt 30 Millionen Jobs in Europa hängen vom Export ab. Das sind Fakten. Da kann man natürlich Emotionen dagegensetzen. Wir als EVP glauben weiter an die Fakten.\n\nIch bedanke mich bei der Kommissarin Malmström für ihre engagierte Arbeit. Das ist ein tolles Abkommen, das Sie uns heute vorgelegt haben. Dank der Bürgerbeteiligung, der Verbraucherschutzverbände und der Gewerkschaften ist es gelungen, die Sorgen aufzunehmen und viele Sorgen auch zu entkräften. Und ich muss auch deutlich machen: Mit wem sollen wir denn überhaupt noch Gespräche führen können, wenn wir nicht mit Kanada, einem hochentwickelten demokratischen, partnerschaftlichen Land, Gespräche führen und diese Gespräche auch entsprechend abschließen können?\n\n(Beifall)\n\nLiebe Kolleginnen und Kollegen! Ich muss leider auch etwas parteipolitisch werden in der Debatte, weil wir natürlich wissen müssen, wer dieses Parlament führt und wer in die Zukunft dieses Kontinents führt. Und Gianni, da muss ich leider Gottes feststellen, dass die sozialdemokratische Fraktion zutiefst gespalten ist. Die sozialdemokratische Fraktion kann keine Orientierung geben, wie es in Europa weitergeht. Die Hälfte ist für CETA, die andere Hälfte ist gegen CETA. Und die Grünen müssen sich ganz kritisch die Frage stellen lassen, ob sie denn in guter Gesellschaft sind, wenn sie mit Le Pen und den Kommunisten gleichzeitig gegen CETA Stimmung machen. Diese Frage muss man stellen dürfen. Ich glaube, dass die Grünen und die Verbraucherschutzverbände viele wichtige Debatten geführt haben, aber jetzt sollten sie auch anerkennen, dass wir auf einem guten Weg sind und dass das Abkommen ein gutes Abkommen ist.\n\nZu guter Letzt zwei kurze Punkte. Das eine ist der Entscheidungsprozess. Ich glaube, wir müssen feststellen, wenn wir uns CETA vergegenwärtigen, dass wir zukünftig klare Zuständigkeiten in Europa brauchen. Die Diskussion um die Wallonie – wir als EVP respektieren jedes Parlament in Europa, uns sind Föderalismus und Regionalität wichtig. Aber wir brauchen Zuständigkeiten, die klar sind in der Zukunft, damit die Menschen wissen, wenn Europa Freihandel diskutiert, dann muss das Europäische Parlament der Ort sein, wo über CETA zukünftig final und einzig und allein abgestimmt wird.\n\nZu guter Letzt: Das ganz große Bild ist, dass wir Donald Trump haben. Und Donald Trump hat TPP gekündigt. Er will Mauern bauen. Und wir als Europäer wollen an diesem Tag, mit dieser Abstimmung heute deutlich machen, dass wir nicht Mauern aufbauen wollen, sondern wir wollen Brücken bauen, wir wollen Partnerschaft. Und deswegen wird meine Fraktion für CETA stimmen.\n\n(Beifall und Buhrufe)",
        "language": "German"
      },
      {
        "name": "Gianni Pittella",
        "role": "On behalf of the S&D Group",
        "speech": "Signor Presidente, onorevoli colleghi, signora Commissario, ho ascoltato toni trionfalistici che non condivido. E ho ascoltato, da ultimo, provocazioni del collega Weber, che non sono rispettose del dibattito libero, franco e serrato che c'è stato nel gruppo dei Socialisti e dei Democratici. Il mio gruppo chiede rispetto. Noi non siamo una caserma e non lo saremo mai.\n\nVoglio dire subito che per noi Socialisti e Democratici il CETA non è un modello, ma è solo l'inizio di un cambio nella politica commerciale europea. C'è chi pensa che ciò che sta accadendo nel mondo non debba condizionare e influenzare le nostre riflessioni, che si possa andare avanti mettendo la testa sotto la sabbia. Noi non siamo tra costoro. Trump non è Obama, e noi dobbiamo riflettere su ciò che sta avvenendo. Trump ha approfittato di una visione ingenua della globalizzazione. Gli accordi commerciali sono pensati solo per interessi di grandi imprese. Contro questa visione della globalizzazione i nostri elettori si stanno rivoltando.\n\nNoi sosteniamo il CETA in quanto parte di una presa di coscienza che serve una nuova politica commerciale. Ci va dato atto che in questi mesi ci siamo impegnati per migliorare il CETA e anche grazie al nostro lavoro oggi abbiamo un accordo migliore del passato. Abbiamo superato l’ISDS che, se non modificato, sarebbe stato il cavallo di Troia con cui le multinazionali avrebbero insidiato i nostri sistemi giuridici. Al suo posto ora c'è un meccanismo con un appello, con giudici al di sopra di qualsiasi conflitto d'interessi, ed è anche grazie al nostro lavoro di Socialisti se i servizi pubblici non saranno toccati, così come i diritti dei lavoratori.\n\nQuesti miglioramenti li abbiamo potuti ottenere anche grazie al lavoro della Commissaria e soprattutto grazie a un partner, il Canada, a cui ci legano valori e speranze comuni, un paese con cui condividiamo l'ambizione di costruire un nuovo sistema multilaterale più democratico, una globalizzazione positiva diversa da quella perseguita sino ad ora. Ringrazio il Premier Trudeau, che sappiamo essere con noi in questa battaglia contro i virus del populismo e dell'isolazionismo.\n\nQuesto accordo è per noi l'inizio, ma occorre una più ampia e limpida agenda progressista del commercio internazionale, sulla base della quale noi valuteremo gli accordi futuri, a partire da quello tra Unione europea e Giappone. Noi non daremo più il nostro voto se non ci sarà una nuova agenda progressista sulla politica commerciale e non tollereremo mai più che ci siano strumenti di risoluzione delle controversie simili all’ISDS. Vogliamo maggiore trasparenza nei negoziati e vogliamo che l'adesione agli standard più avanzati in materia di diritti dei lavoratori diventi la norma. Insomma, il nostro sostegno non è un voto per conservare, ma un voto per cambiare. È un modo per ascoltare le preoccupazioni dei nostri cittadini. Vogliamo cambiare questa globalizzazione, non vogliamo subirla.",
        "language": "Italian"
      },
      {
        "name": "Syed Kamall",
        "role": "On behalf of the ECR Group",
        "speech": "Mr President, what is the Canada-EU Trade Agreement (CETA) really about? It is about new jobs created by Polish fruit exporters or Italian tie makers facing lower barriers to selling their products in Canada, it is about cheaper prices and more choice for consumers, and it is about allowing our small businesses to bid for public procurement contracts in Canada. My ECR Group supports CETA and other trade agreements because international trade is between willing sellers in one country and willing buyers in another country.\n\nOpponents of international trade will often highlight the losses, but they fail to point to the often larger gains which are dispersed across a nation or across international borders. I am not saying that we should ignore these legitimate concerns. We should encourage lifelong learning programmes for workers in declining companies and sectors to retrain for new roles in the face of globalisation and new technology. We should address the concerns of both Canadians and citizens of EU countries who accuse each other of having lower environmental and labour standards. Both cannot be right. And we should also remind the anti-capitalists over there, and the anti-globalisation movement over here, that they are in fact the true friends of the multinationals, for it is often the multinationals with their armies of lawyers and lobbyists who call for, or shape, the regulatory barriers which keep smaller businesses confined to their local markets.\n\nSo the ECR Group will vote for CETA, as an opportunity to show the world that the EU is open for business, an opportunity for small businesses to create more jobs and opportunities for everyone, not just a privileged few or the large multinationals, to benefit from open trade. We support CETA.",
        "language": "English"
      },
      {
        "name": "Marietje Schaake",
        "role": "On behalf of the ALDE Group",
        "speech": "Met ons debat vandaag besluiten we zeven jaar hard werken en onderhandelen voor een resultaat waar we trots op mogen zijn. We hebben banen en groei nodig en CETA levert kansen voor Europese bedrijven door markttoegang. We wilden garanties dat hoge standaarden milieu, mens en consument beschermen en we kregen die. We drongen aan op drastische hervorming van investeringsbeschermingen en we zien dat een nieuw model veel beter werkt en dat Canada dit integraal omarmde. We realiseerden een einde aan bureaucratische rompslomp voor kleine, maar ook grote bedrijven. We hebben ingezoomd op elk detail om de vele vragen, verzoeken, zorgen en wensen van maatschappelijke organisaties, van bedrijven, experts en burgers recht te doen.\n\nMaar laten we ook uitzoomen en de context waarin we vandaag stemmen helder voor ogen houden. Met president Trump in het Witte Huis wordt een duidelijke Amerikaanse koerswijziging ingezet en leiderschap voor open economieën, open samenlevingen en een sterk multilateraal systeem moet nu vanuit ons in Europa komen. Té veel grote machten zouden liever zien dat globalisering en handel kan zonder eerlijke standaarden of eerlijke concurrentie of respect voor mens en milieu. Maar juist nu moeten wij dit moment aangrijpen om door te werken aan een ambitieuze handelsagenda, diepgeworteld in de waarden die we allemaal koesteren.\n\nWe kunnen ons geen betere partner voorstellen dan de Canadezen, het meest Europese land buiten de Unie, zeker onder leiding van premier Trudeau. Terwijl wij Canada bezochten met de internationale handelscommissie, werd Brussel getroffen door de walgelijke terroristische aanslagen en ik zal de massale steun van de Canadezen nooit vergeten. Hele ijshockeystadions vol. Dit bevestigt slechts dat onze bondgenootschap niet alleen diep in de geschiedenis verankerd is, maar vandaag nog zeer persoonlijk ervaren wordt en zeker toekomstbestendig is.\n\nIk wil tot slot benadrukken hoezeer CETA een liberaal succes is, maar ik wil iedereen die zijn of haar nek uitstak en aan dit verdrag werkte, vaak tegen de stroom in, daarvoor bedanken: commissaris Malmström van de Commissie, maar ook alle Canadezen voor het geduld dat ze hebben moeten opbrengen in deze zeven jaren hard werken. Maar het resultaat mag er zijn.",
        "language": "Dutch"
      },
      {
        "name": "Anne-Marie Mineur",
        "role": "On behalf of the GUE/NGL Group",
        "speech": "Dit zijn een paar handtekeningen van de 3,5 miljoen mensen die zich verzetten tegen CETA en dat is maar een deel van de miljoenen mensen die hebben gedemonstreerd tegen CETA. En dan heb ik het nog niet over de 150 000 mensen die bezwaar hebben gemaakt tegen elke vorm van arbitrage en de ruim 2000 gemeenten en regio's die zich CETA- en TTIP-vrij hebben verklaard.\n\nNiemand heeft ook maar één onvriendelijk woord gericht tegen Canada. Maar met vrienden maak je niet een dergelijk slecht verdrag, gebaseerd op wantrouwen en ten koste van heel veel mensen. Ik maak me oprecht grote zorgen over dit verdrag. Het is een verdrag dat ervan uitgaat dat elke regel die de handel beperkt een verkeerde regel is, die geschrapt moet worden en daardoor staan de regels voor voedselveiligheid onder druk. Onze volksgezondheid wordt bedreigd, milieubescherming staat op de helling en ook onze autonomie op het gebied van regelgeving staan onder druk. We leveren ons uit aan multinationals. Daarmee verzwakken we niet alleen onze rechtsstaat, we zetten ook onze democratie op het spel.\n\nDat is niet alleen mijn mening. Het is ook wat we hebben gehoord van rechters, juristen en advocaten, van vakbonden, consumentenorganisaties en belangenvereniging voor het midden- en kleinbedrijf, van boeren, natuurbeschermers en milieuorganisaties, van ngo's, die onderzoek hebben gedaan naar geldstromen, naar transparantie en ontwikkelingssamenwerking. CETA is een bedreiging voor ons allemaal en ik begrijp de liberalen niet dat ze de democratie en de rechtsstaat laten ondergraven. Ik snap de EPP niet dat ze de boeren en het midden- en kleinbedrijf laat verkommeren. En ik snap al helemaal de sociaal-democraten niet, die niet opstaan tegen dit soort verdragen, die geen enkele garantie bieden op succes, die veel risico’s opleveren en waar bovendien nog tientallen open vragen bij zijn. CETA is een slecht verdrag. Het is alleen maar goed voor multinationals en daar zijn wij niet door verkozen. Wij zijn verkozen door de miljoenen mensen die ons vragen hun belangen te verdedigen. People before profit. Stop CETA.",
        "language": "Dutch"
      },
      {
        "name": "Yannick Jadot",
        "role": "On behalf of the Verts/ALE Group",
        "speech": "Monsieur le Président, Madame la Commissaire, chers collègues, il y aurait donc les gentils Canadiens avec qui nous allons avoir l’accord le plus beau que l’Europe n’ait jamais signé. Mieux, grand hasard de l’histoire, nous signons cet accord alors qu’un dirigeant xénophobe, raciste et sexiste dirige les États—Unis. Je voudrais vous rappeler, Monsieur Weber, que M. Trump est un conservateur élu par les Républicains, il fait donc partie de votre famille politique à l’échelle internationale.\n\nDe l’autre côté, il y aurait les salariés et leurs syndicats, les consommateurs et leurs organisations, la société civile et ses millions de personnes qui ont signé des pétitions. Il y aurait les PME et il y aurait ces parlementaires inaptes au bonheur que vous leur proposez, rabougris sur eux-mêmes, repliés sur le vieux monde et l’espace ancien. Mais avez-vous oublié qui a négocié cet accord? C’est M. Harper, climato-sceptique, qui aujourd’hui conseille les multinationales; c’est M. Barroso, ancien président de la Commission européenne, qui aujourd’hui conseille Goldman Sachs; c’est M. De Gucht, ancien commissaire au commerce, qui aujourd’hui conseille les multinationales.\n\nL’aboutissement de ce processus de dérégulation et de privatisation de la norme, c’est justement le gouvernement de M. Trump, où ce ne sont pas les commissaires et les anciens Premiers ministres qui passent vers les multinationales, mais les multinationales qui sont au gouvernement Trump.\n\nNous sommes dans un moment trop précieux et trop rare de notre histoire, pour ne pas regarder ce qui justifie et explique les Brexit, ce qui explique les Trump... C’est la mondialisation que vous construisez qui explique en partie cela. Vous alimentez le feu dont se nourrissent les extrêmes droites pour dire à quel point la globalisation, l’autre, la différence, c’est toujours mal. Il faut absolument construire, Madame la Commissaire, une globalisation de la régulation si nous ne voulons pas que l’Europe continue à se disloquer. Si nous ne voulons pas des Brexit, si nous ne voulons pas plus de Trump, plus d’extrême droite, il nous faut faire de l’Europe le pilier de la régulation publique de la mondialisation. Cela veut dire des droits humains, des droits sociaux et l’environnement au-dessus des droits commerciaux et de l’investissement.\n\nLe TAFTA et le CETA, c’est exactement l’inverse. Vous nous dites que vous protégez les emplois: vous-même, dans l’audition de la commission du commerce international et celle de l’emploi et des affaires sociales, vous avez dit «on ne sait pas si cela va créer de l’emploi». La seule étude qui existe table sur moins de 100 000 emplois en Europe. Vous prétendez défendre le climat avec M. Trudeau. Or, M. Trudeau, il y a deux jours, était avec Donald Trump pour remettre en service le projet de pipeline Keystone XL, que Barack Obama avait supprimé parce qu’il considérait qu’il était «climaticide». C’est votre Commission, Madame, qui refuse de légiférer et de réglementer les perturbateurs endocriniens pour protéger la santé.\n\nAlors, oui, nous voulons un partenariat avec les Canadiens, avec les Américains, avec tous les autres, mais sur le climat, sur les droits sociaux, sur la lutte contre les paradis fiscaux, sur la supervision bancaire, et de tout cela, il n’y a rien dans ces accords! Défendons la démocratie, défendons la souveraineté démocratique, défendons la souveraineté juridique européenne, défendons un grand projet de l’Europe pour contrer une mondialisation de dérégulation, une mondialisation qui concentre les pouvoirs dans les mains de quelques multinationales et de quelques multimilliardaires. Faisons autre chose de l’Europe, sinon elle se disloquera, c’est ce à quoi vous contribuez aujourd’hui.",
        "language": "French"
      },
      {
        "name": "Tiziana Beghin",
        "role": "On behalf of the EFDD Group",
        "speech": "Signor Presidente, onorevoli colleghi, signora Commissaria, il CETA non è un trattato di libero scambio, è una riforma istituzionale occulta, concepita in stanze segrete da tecnocrati non eletti e camuffata da trattato internazionale.\n\nDa tre anni il Movimento 5 Stelle prova a mettervi in guardia, ma non è servito a nulla. Non è servito dirvi che il CETA porterà una crescita irrisoria dello 0,01 % all'anno, che farà perdere il lavoro a 200 000 europei, che porterà a una contrazione dei salari reali tra i 300 e i 1 300 EUR. Non è valso a nulla ricordarvi che le importazioni di grano, carne o mais cresceranno vertiginosamente di tre, quattro, sette volte, o che un'azienda agricola canadese è venti volte più grande di una europea, con buona pace dei nostri piccoli agricoltori.\n\nSignora Commissaria, dopo il voto di oggi il CETA entrerà nella vita dei nostri cittadini. Gli europei se lo troveranno a tavola. Una colossale fregatura, visto che in Canada l’81 % del mais e l'80 % del grano sono OGM, la carne contiene ractopamina e altre sostanze attualmente vietate in Europa, ma che in futuro sarà facilissimo rendere legali grazie al CETA.\n\nSe ufficialmente il CETA promette di non fare entrare gli OGM, in realtà passeranno tutti dalla porta sul retro, perché il trattato incorpora lo stesso grimaldello già usato con successo dalle corporation americane per attaccare il blocco europeo alla carne con gli ormoni, cioè le pericolosissime norme sanitarie dell'Organizzazione mondiale del commercio.\n\nIn più acqua, sanità e servizi che oggi sono pubblici saranno sottoposti a un’ondata di privatizzazioni e liberalizzazioni irreversibili e nessuno potrà opporsi perché il CETA istituirà un tribunale sovranazionale con il potere di condannare gli Stati che oseranno mettere i bastoni fra le ruote delle corporation e dei loro profitti. Una vergognosa giustizia privata a cui avranno accesso anche tre quarti delle imprese americane che operano in Europa, triangolando le azioni legali tramite le loro filiali in Canada.\n\nMa soprattutto il CETA è un assegno in bianco. Colleghi, forse credete di sapere cosa state per firmare ma non è così. Il CETA crea un organismo tecnocratico e non eletto che potrà interpretare a piacimento i protocolli del trattato, e non si tratta di poche pagine ma del 75 % delle 1 500 pagine che lo compongono, alcune delle quali sono state lasciate volutamente in bianco. Tutto questo senza nessun, ripeto nessun, controllo democratico.\n\nPer questo, colleghi, ve lo dico un'altra volta: il CETA non è un trattato, non è un accordo, ma è un colpo di Stato silenzioso, è una riforma istituzionale travestita da trattato e noi dobbiamo fermarlo.",
        "language": "Italian"
      },
      {
        "name": "Marine Le Pen",
        "role": "On behalf of the ENF Group",
        "speech": "Monsieur le Président, Mesdames et Messieurs les députés, après sept ans de négociation, ce traité entre l’Union européenne et le Canada, frère jumeau du traité transatlantique, va être refusé ou accepté par ce Parlement.\n\nLe traité CETA a été soigneusement caché à tous les citoyens. Il n’a presque jamais été discuté devant les grandes instances de débat que sont les médias car aucun de vous ne veut ni ne peut le défendre publiquement. Ah! Voter, caché dans l’ombre, vous aimez bien cela, mais débattre en pleine lumière, vous détestez! Pire, les députés du parti socialiste, qui sont souvent d’une grande indulgence sur le CETA devant ce Parlement, font semblant de s’y opposer dans quelques médias confidentiels. Les UMP français ont tous voté pour le CETA en commission mais s’y disent opposés lorsqu’on les questionne.\n\nQuand les peuples comprendront tous ces mensonges, ils ne vous feront plus jamais confiance. Voilà pourquoi ce traité est un traité scélérat vis-à-vis des peuples européens. Il supprime la quasi-totalité des droits de douane sur les produits échangés entre l’Union européenne et le Canada et détruira, une fois de plus, des centaines de milliers d’emplois en Europe, des dizaines de milliers en France. L’agriculture et l’élevage, déjà laminés par tous les traités de libre-échange que vous avez déjà signés, continueront leur descente aux enfers. Nos éleveurs, mis en concurrence avec des éleveurs canadiens 35 % moins chers, risquent de fermer le rideau en masse.\n\nJe vous le demande solennellement: n’avez-vous pas honte de détruire ainsi ceux qui vous nourrissent?\n\nPour aplanir le terrain de jeu des multinationales, vous bradez notre droit à réglementer et alignez les normes avec celles du Canada, interdisant ainsi à nos citoyens la protection qu’ils attendent de leurs représentants politiques. Malheureusement pour eux, les profits des multinationales vous intéressent plus que la protection des citoyens et de l’environnement.\n\nLes différents comités que vous mettez en place comme ces mécanismes de coopération réglementaires obscurs sont de nature supranationale, ne sont contrôlés par personne, tant et si bien que de grands juristes français se posent la question de leur constitutionnalité.\n\nPour parachever le tout, vous créez une justice privée d’exception pour permettre aux multinationales d’attaquer les États afin que plus aucune réglementation ne déplaise à ces nouveaux seigneurs des temps modernes.\n\nCeux qui rendront justice dans ce tribunal ne sont pas des juges, fonctionnaires publics neutres, ce seront le plus souvent des avocats d’affaires en droit international, en conflit d’intérêts car ayant touché des honoraires de ces mêmes multinationales ou de leurs consœurs.\n\nEnfin, les services publics si importants pour les classes moyennes et populaires devront fonctionner dans une logique purement marchande, à l’exception de quelques services régaliens.\n\nVoilà le tableau désastreux du traité CETA. Si ce traité est voté dans quelques heures, cela démontrera, une fois de plus, à tous les Européens votre incapacité à les défendre et l’importance cruciale pour chaque peuple de retrouver sa souveraineté, sa capacité à décider librement de son avenir.\n\nLa seule chose rassurante est que le peuple français aura une possibilité pour revenir sur ce traité et tous les autres traités scélérats, avec l’élection présidentielle de mai 2017, tant il est vrai que c’est aux nations de négocier leur politique commerciale et non à une structure non élue qui ne représente que ses propres intérêts et non ceux des peuples.",
        "language": "French"
      },
      {
        "name": "Daniel Caspary",
        "role": "On behalf of the PPE Group",
        "speech": "Sehr geehrte Frau Präsidentin! Heute ist ein guter Tag für Europa, für Kanada und für die Welt.\n\nWir gestalten nämlich heute die Welt mit. Warum tun wir das? Wir tun das, weil Globalisierung stattfindet. Wir wollen aber nicht, dass in einem immer enger verflochtenen Umfeld der Reichste, der Größte, der Unfairste entscheidet, wo es langgeht, sondern wir wollen, dass in einer zusammenwachsenden Welt die Macht des Rechts gilt.\n\nDeshalb ist es ein guter Tag für unsere Bürger, für Europa und die Welt, wenn freiheitliche Demokratien in Kanada und Europa Globalisierung gestalten und Völkerrecht setzen.\n\nWir nehmen aber auch wahr: Viele Menschen haben Sorgen. Sie haben Sorgen um ihre Zukunft. Sie haben Sorge vor den immer schnelleren Veränderungen. Sie haben Sorgen wegen der vielen halbwahren und unwahren Behauptungen, die über dieses Handelsabkommen in die Welt gesetzt werden.\n\nDeshalb möchte ich noch einmal ganz klar sagen, worum es geht und worum es nicht geht: Es geht um Wachstum und Beschäftigung und es geht nicht um niedrigere Umwelt-, Sozial- oder Verbraucherschutzstandards. Es geht um besseren Marktzugang für unsere kleinen und großen Unternehmen und es geht nicht um eine Zwangsprivatisierung der kommunalen Daseinsvorsorge. Es geht um den Schutz unserer Bürgerinnen und Bürger vor Benachteiligung im Ausland und es geht nicht um die Beschränkung politischen Entscheidungsspielraums oder die Entmachtung nationaler Gerichte.\n\nDeshalb ist unser Ergebnis als EVP: Wir sagen Ja zu CETA, weil Abschottung auf allen Seiten nur Verlierer produziert. Wir sagen Ja zu CETA, weil wir die Chancen verwirklichen wollen, die vor uns liegen. Wir sagen Ja zu CETA, weil wir der Globalisierung endlich Regeln geben wollen.\n\nIn diesen unsicheren Zeiten suchen die Menschen nach Halt und Führung. Es ist Zeit, sie ihnen zu geben, und das CETA-Abkommen ist hier ein guter Baustein.\n\n(Beifall)",
        "language": "German"
      },
      {
        "name": "David Campbell Bannerman",
        "role": "On behalf of the ECR Group",
        "speech": "Madam President, today marks a milestone, when the European Parliament votes on, and I earnestly hope approves, the most ambitious, modern and largest trade agreement with a developed nation that the EU has ever concluded. As ECR Group shadow rapporteur on the EU-Canada Comprehensive Economic and Trade Agreement (CETA), I have worked for years on this, as have others like my colleague, Charles Tannock, on the parallel Strategic Partnership Agreement.\n\nThe CETA trade deal will eliminate 99% of non-agricultural tariffs, saving EU exporters almost EUR 500 million a year immediately, and will deliver near-complete market access both ways. This includes the best-ever services deal and it will also give European companies access to Canadian procurement markets for the first time. In addition, it contains mutual recognition of professional qualifications for midwives, architects, lawyers and doctors, but there is no free movement and no access fees payable either way. It would make a very good template for Britain.\n\nOnce fully implemented, the agreement is expected to increase bilateral trade in goods and services between the EU Member States and Canada by 23% or GBP 19 billion. It has, however, taken too long (seven years) to get to this point. Two years were wasted on EU human rights demands, and another two years on the question of investor disputes, with the unacceptable Investor-State Dispute Settlement (ISDS) system being replaced by the better Investment Court system. The EU must reflect on the time it takes to get agreements with any major trading partner negotiated if they are going to be taken seriously in future. If CETA fails, any credibility the EU has in negotiation will be lost, including with Britain, so this is a vital vote from all our perspectives.",
        "language": "English"
      },
      {
        "name": "Karin Kadenbach",
        "role": "On behalf of the S&D Group",
        "speech": "We have heard from you and also from your colleagues from the EPP that all your considerations are based on facts. I would simply like to know which facts support that this agreement with Canada, which is supposed to accelerate and strengthen trade in both directions, will be beneficial in the fight against climate change? Where can we derive from this agreement that we will contribute to CO2 emissions reductions in Europe and Canada?",
        "language": "German"
      },
      {
        "name": "David Campbell Bannerman",
        "role": "On behalf of the ECR Group",
        "speech": "I think the fact, as with all free trade agreements, is that it is better for people on the high street. It actually reduces the cost of food, for example seafood and meat coming from Canada. That is good for the poorest people in Europe. So that is what these free trade agreements are about. It is good for jobs, our ability to sell services to Canada, and to break into provincial government in Canada. It is good for that, and all of this comes without actually selling out in terms of workers’ rights, or social or environmental protection. So it is a good deal. For heaven’s sake, support it, otherwise we will not get any other deal done by the EU.",
        "language": "English"
      }                                                                  
    ]
  }
  