{
  "metadata": {
    "event_name": "COP16 on Desertification",
    "date": "2025",
    "location": "European Parliament",
    "institution": "European Commission",
    "session_type": "Plenary Session",
    "context": "Discussion on the outcomes of the 16th session of the Conference of the Parties (COP16) of the United Nations Convention to Combat Desertification (UNCCD) held in Riyadh.",
    "key_topics": [
      "Land Degradation",
      "Drought Resilience",
      "Soil Health",
      "Water Scarcity",
      "Multilateral Environmental Cooperation",
      "Agricultural Sustainability",
      "Role of Civil Society Organizations",
      "Climate Change and Biodiversity",
      "EU Environmental Commitments"
    ]
  },
  "speeches": [
    {
      "name": "Jessika Roswall",
      "role": "European Commissioner",
      "speech": "Mr President, honourable Members, healthy soils are fundamental for our collective future. Without rich and fertile soils, we have no food and many farmers have their livelihoods affected. We must pay more attention to combating land degradation and enhancing drought resilience for our economy and for our security.\n\nEurope is not immune to these issues. One of our key political priorities for the coming mandate, the new water resilience strategy, comes from the realisation that our European and global waters are under unsustainable pressure. At the same time, our Joint Research Centre Soil Observatory notes that at least 62 % of EU soils are affected by degradation.\n\nDroughts have substantial impacts on nearly all regions of the EU. This is why I travelled to Riyadh for the opening of the desertification COP16 on my first day as European Commissioner. I wanted to send a strong signal of the EU's clear commitment to multilateralism and to cooperation with international partners on our key environmental challenges.\n\nThe desertification COP followed the two meetings of the climate and biodiversity COPs. The day before it started, countries failed to agree on a global treaty on plastic pollution. On desertification, despite the EU's strong engagement, we reached a mixed result in Riyadh. Parties were not able to reach a compromise on the main topic on the agenda – an instrument to address droughts. It is disappointing that we cannot bridge our differences and reach consensus on such critical issues.\n\nWe were also disappointed in the outcome on gender and civil society organisations. The participation of these organisations increases transparency and democratic accountability. Their contribution is essential. However, some countries increasingly challenge the role and contributions of civil society organisations.\n\nFinally, we were disappointed that the parties were reluctant to embrace synergies across the three Rio Conventions on desertification, climate and biodiversity.\n\nHowever, we did also make progress on several fronts, and every bit of multilateral success is worth celebrating. We reached an agreement on establishing the Science-Policy Interface as a permanent body. We also adopted decisions on land tenure, on migration related to desertification, land degradation and droughts, and on avoiding, reducing and reversing degradation on agricultural land. It was the first time in the history of the Convention that agricultural land degradation was addressed. We must look at sustainable agricultural practices and healthy land together.\n\nFinally, after a 10‑year freeze, the parties agreed to increase the core budget of the Convention. This is an important step to ensure that global challenges like desertification, drought and water scarcity are properly addressed in the multilateral agenda.\n\nThe EU is contributing to the concrete implementation of the Convention, particularly through our continued support for the Great Green Wall, an inspiring UNCCD flagship initiative that the EU is proud to champion. Building on this commitment, the EU has launched the second phase of the UN World Restoration Flagship, Regreening Africa, which is a key contribution to the Green Wall Initiative.\n\nHonourable Members, the EU and its Member States will need to step up efforts to protect our values and implement international commitments in the UNCCD and within the EU. In this regard, I am happy to report that the Commission is responding to the commitments of the European Court of Auditors by developing a methodology to assess land degradation and certification for the EU. This will require careful preparation and strategic alliances. We need to address land use, climate change, biodiversity loss, water scarcity and pollution in a coherent manner.\n\nHonourable Members, these are reflections from my first ever COP, and I am convinced that this COP on desertification needs to be more central. We also cannot look at the outcome of Riyadh without acknowledging that international negotiations have become more difficult, more complex and interconnected when the world is facing several ecological crises. Biodiversity, climate, food, water and energy challenges are all interconnected with land use.\n\nI'm now looking forward to hearing your views.",
      "language": "English"
    },
    {
      "name": "Carmen Crespo Díaz",
      "role": "Member of the European Parliament (EPP Group)",
      "speech": "Señor presidente, señora comisaria, gracias por el empuje al tema del agua desde la nueva Comisión. Creemos que es fundamental. Yo soy de una tierra desértica, al lado del desierto de Europa de Tabernas, y allí se demuestra con la huerta de Europa —porque el 80 % del producto de frutas y hortalizas se exporta desde allí —que es posible abordar esta cuestión. ¿Por qué? Porque hay veinte veces menor huella hídrica en todos los productos agroalimentarios.\nEse es el gran milagro: que para las infraestructuras hidráulicas se utilicen los fondos Next Generation, el Banco Europeo de Inversiones y se creen infraestructuras donde la ciencia, con todo lo que se está investigando, permita. Creo en estos momentos que es fundamental prestar atención a todas las fuentes hídricas: todas son necesarias, algunas en prevención y otras adecuadas a las cuestiones agrarias. Creo que es importantísima la economía circular, y las aguas residuales nos dan una oportunidad en Europa de tener agua regenerada, que incluso podemos inyectar a nuestra hucha del futuro, que son, en este caso, todas las aguas subterráneas.\nPor ello, creo que se puede hacer, que tenemos la obligación de hacerlo y que, además, en este momento, los países como España, como el mío, deberían trabajar en estas infraestructuras hidráulicas de prevención —también adaptadas a lo que es el tema agrario— y, por supuesto, bajar los impuestos, el IVA de los alimentos, que la rebaja no se ha prorrogado en este momento en ese decreto trampa que ayer llevaron al Congreso de los Diputados. Creo que es fundamental la seguridad alimentaria y, para conseguirla, tenemos que trabajar en las infraestructuras hidráulicas, como la nueva Comisión y la nueva comisaria están haciendo en este momento en Europa.",
      "language": "Spanish"
    },
    {
      "name": "Marta Temido",
      "role": "Member of the European Parliament (S&D Group)",
      "speech": "Senhor Presidente, Senhora Comissária, Caros Colegas, a desertificação e a degradação dos solos, tal como as alterações climáticas, são uma realidade que põe em causa os direitos humanos mais básicos, como o direito à alimentação ou o direito ao acesso à água limpa e segura. Atingem, em especial, as comunidades mais vulneráveis, as mulheres, as crianças, os povos indígenas, mas, potencialmente, vão atingir-nos a todos.\nE a COP 16, que decorreu em Riade no passado mês de dezembro, reforçou a urgência do combate a estes fenómenos, através da intensificação da colaboração internacional e de uma abordagem integrada. A União Europeia reafirmou o seu compromisso com a meta global de neutralidade da degradação da terra e o empenho em atingir este objetivo até 2030, através de incentivos aos Estados-Membros para que adotem políticas que favoreçam a restauração das terras e a implementação de práticas agrícolas sustentáveis.\nPor isso, a União Europeia tem de continuar a incentivar a adoção destas práticas agrícolas regenerativas, que respeitem os ecossistemas naturais e contribuam para a restauração de solos degradados, e deve bater-se pela implementação da Lei do Restauro da Natureza. Mas a inclusão da sociedade civil e do setor privado neste combate são essenciais, e isso exige iniciativas de apoio.\nQuero referir, aqui, uma iniciativa da sociedade civil do meu país, Portugal, que exemplifica bem esta luta que precisamos de levar a cabo com ela. E é a iniciativa Pró-Montado Alentejo, um projeto que visa promover a construção de uma barreira florestal ativa na região sul de Portugal, baseada no montado de sobreiro e azinheira, com o objetivo de mitigar os efeitos das alterações climáticas, combater a desertificação, proteger a diversidade e, enfim, combater o despovoamento.",
      "language": "Portuguese"
    },
    {
      "name": "Julien Leonardelli",
      "role": "Member of the European Parliament (PfE Group)",
      "speech": "Monsieur le Président, la COP16 a été, sans aucun doute, la plus grande réunion d'États à ce jour sur le sujet de la désertification. Elle se tenait à Riyad, ce qui a permis aux participants de constater à quel point ce problème bouleverse des puissances régionales qui reposaient autrefois sur l'agriculture, comme l'Éthiopie ou l'Égypte. Ce véritable fléau est aujourd'hui à nos portes. On l'observe déjà en Grèce, en Italie, mais aussi dans ma région au sud de la France, en Occitanie, où l'eau courante des habitants est désormais rationnée en été, lors des canicules, où les agriculteurs ne peuvent pas toujours arroser leurs cultures et où les feux de forêt se font de plus en plus fréquents.\nAujourd'hui, le temps n'est plus aux belles intentions et aux fausses promesses, mais au changement. Les Européens touchés par l'artificialisation des sols et la sécheresse méritent mieux que les ânonnements suffisants de ceux qui se tiennent dans des tours de verre et de béton. Pour répondre à ce défi, il faut privilégier les circuits courts, réduire le libre-échange débridé qui pollue notre air et nos océans et se tourner vers l'innovation et la recherche, à l'image des pays du Golfe. Ne restons pas spectateurs, soyons les acteurs de notre salut avant qu'il ne soit trop tard.",
      "language": "French"
    },
    {
      "name": "Francesco Ventola",
      "role": "Member of the European Parliament (MEP), ECR Group",
      "speech": "Signor Presidente, onorevoli colleghi, dal rapporto COP16 la desertificazione e la siccità rappresentano non solo emergenze ambientali, ma anche minacce sociali ed economiche per intere regioni. I dati forniti sottolineano che oltre il 40 % delle terre globali è degradato e che la siccità provoca perdite economiche annuali che superano i 300 miliardi. In Italia, questo si traduce in una crisi che colpisce soprattutto il comparto agricolo. Si rende sempre più necessaria e indispensabile la realizzazione di infrastrutture che ottimizzino il sistema di raccolta, conservazione e distribuzione della risorsa acqua. È necessario investire in impianti di riuso delle acque reflue. Nessuna goccia deve essere dispersa: non ce lo possiamo permettere. Non possiamo più accettare false politiche ambientali ideologizzate, che bloccano sui territori la realizzazione di progetti innovativi e realmente sostenibili. Bisogna intraprendere tutte le strade che la scienza e la tecnologia ci offrono per fronteggiare il rischio desertificazione. Cari colleghi, non limitiamoci solo a parlare dei problemi: agiamo per risolverli e facciamolo con determinazione, per il bene dei nostri territori, dell'Europa e delle generazioni future.",
      "language": "Italian"
    },
    {
      "name": "Catarina Martins",
      "role": "Member of the European Parliament (MEP), The Left Group",
      "speech": "Senhor Presidente, nos próximos 25 anos, três em cada quatro pessoas será afetada pela seca a nível mundial. É uma catástrofe e está aqui. A Europa está a aquecer mais rápido do que o resto do mundo e a seca prolongada chegou décadas antes do que estava previsto. Por isso mesmo, e apesar do veto dos Estados Unidos e do Japão a um acordo para um regime global de resiliência à seca, a União Europeia não pode desistir desse objetivo e deve agir a todos os níveis. Venho de um país, Portugal, onde a agricultura superintensiva condena boa parte da população alentejana e algarvia, incluindo os pequenos agricultores, a uma vida sem água. O que produzem não alimenta essas populações nem deixa riqueza no país. Tudo é exportado, incluindo os lucros. Por lá, ficam só os solos degradados. Por isso, bem sei que esta não é a luta da ecologia contra a agricultura, é a das nossas vidas, incluindo a produção alimentar, contra a voragem das multinacionais do agronegócio. E por isso, Senhora Comissária, vai ser mesmo preciso coragem para enfrentar alguns dos mais poderosos interesses económicos.",
      "language": "Portuguese"
    },
    {
      "name": "Christine Schneider",
      "role": "Member of the European Parliament (MEP), PPE Group",
      "speech": "Herr Präsident, Frau Kommissarin, meine sehr geehrten Damen und Herren! Wüstenbildung ist eine globale Herausforderung, und Europa ist immer stärker betroffen. Unsere Ernährungssicherheit, die wir lange für selbstverständlich hielten, ist bedroht. Eine Lösung kann nur mit und nicht gegen unsere Landwirtinnen und Landwirte gefunden werden. Was passiert, wenn wir über ihre Köpfe hinweg entscheiden, das haben die letzten Jahre gezeigt. Bauernproteste sind zwischenzeitlich vor diesem Haus zum Alltag geworden. Daher mein dringender Appell: Beziehen Sie von Anfang an den Berufsstand mit ein, insbesondere bei der angekündigten Water Resilience Strategy. Drei Aspekte möchte ich hervorheben: Wir brauchen erstens ein intelligentes Wassermanagement. Nutzen wir die künstliche Intelligenz, um Wasserressourcen effizient zu verteilen. Setzen wir auf Wiederverwendung von Grauwasser und Abwasser, und bauen wir wassersparende Infrastruktur aus. So können wir Wasser nachhaltig zwischen den Regionen und Sektoren nutzen. Zweitens: dürreresistentes Saatgut. Es ist unverzichtbar, um Erträge selbst unter extremen Klimabedingungen zu sichern. Dazu brauchen wir neue Züchtungstechnologien, und die Blockade im Rat muss beendet werden. Drittens: Innovative Bewässerungslösungen, Tröpfchen- und Präzisionsbewässerung nutzen Sensorendaten, setzen Wasser ganz gezielt ein und vermeiden dadurch Verluste. Diese Technologien müssen wir stärker fördern, um unsere Landwirtschaft noch effizienter und nachhaltiger zu machen. Kurz zusammengefasst: Wenn wir Ernährungssicherheit wollen, brauchen wir neue Technologien und innovative Lösungen in enger Zusammenarbeit mit unseren internationalen Partnern, mit unseren Landwirten, aber auch mit uns Verbraucherinnen und Verbrauchern.",
      "language": "German"
    },
    {
      "name": "Mireia Borrás Pabón",
      "role": "Member of the European Parliament (MEP), PfE Group",
      "speech": "Señor presidente, señora comisaria, señorías, voy a ser muy clara: la CP16 ha sido otro espectáculo bochornoso de hipocresía, con líderes mundiales que vuelan en sus jets privados a Arabia Saudí; un país, por cierto, que incumple el 75 % de las restricciones medioambientales que ustedes desde aquí, desde Bruselas, imponen sin piedad a nuestros agricultores. Sí, aquellos mismos que evitan la desertificación del territorio. ¿Y qué resultados hemos obtenido? Ninguno, ningún compromiso vinculante. Nos enfrentamos a un gran problema, señora comisaria: casi el 70 % de las tierras agrícolas mediterráneas están en riesgo de desertificación y solo en España —en mi país— dos millones de hectáreas ya están clasificadas como desérticas. ¿Y qué hace la Comisión al respecto? Lo de siempre: culpabilizar al cambio climático. Pero ¿se han planteado, por un momento, que el principal problema fuera, por ejemplo, la falta de inversión en infraestructuras hídricas? En Europa se pierden millones de toneladas de agua de riego debido a infraestructuras hídricas que están tremendamente anticuadas. Miremos a Israel —un país que tiene recursos hídricos muy escasos y condiciones casi desérticas—, que ha revolucionado su agricultura con tecnología muy avanzada; mientras ellos aumentan su productividad un 30 %, aquí en Europa nuestros agricultores se ven obligados a abandonar sus tierras. Desde Vox ya seguimos en esta línea y propusimos un plan: un gran Plan Hidrológico Nacional para garantizar el agua y cohesionar el territorio. ¿Y qué es lo que votó toda la izquierda en bloque? Un no rotundo. ¿Y qué es lo que votó el Partido Popular? Pues se abstuvo, como siempre, cuando le gustan nuestras iniciativas, pero tienen complejo en admitirlo. Miremos ahora a Jaén: Marmolejo, Arjona, Lopera. ¿Les suenan, señores del PP? Son lugares de España donde el Partido Popular está expropiando tierras cultivadas con olivos para construir masivamente plantas fotovoltaicas. ¿Les preocupa de verdad la desertificación, señores del PP? 100 000 olivos a la basura, en nombre de la sostenibilidad. Empezamos a pensar que ustedes prefieren el aceite de Marruecos al aceite de Jaén, pero lo cierto es que no me extrañaría ver dentro de muy poco tanto al Partido Popular como a la izquierda manifestándose juntos en contra de sus propias políticas, esta vez no en apoyo de las nucleares, sino en su falsa solidaridad con los agricultores de Jaén, tan falsa como la sostenibilidad que defienden.",
      "language": "Spanish"
    },
    {
      "name": "Laurence Trochu",
      "role": "Member of the European Parliament (MEP), ECR Group",
      "speech": "Monsieur le Président, Madame la Commissaire, mes chers collègues, face aux enjeux climatiques, il est triste de voir que les solutions idéologiques prennent trop souvent le pas sur le bon sens. La question de la désertification n'y fait pas exception et les réponses apportées à ce problème, que personne ne nie d'ailleurs, sont souvent illusoires. À ce titre, l'opposition féroce et même, parfois, violente des écologistes français à des solutions de bon sens telles que les mégabassines, qui stockent le surplus d'eau de l'hiver pour le réutiliser l'été, est un exemple éloquent. Alors, plutôt que de voir en l'homme uniquement un prédateur-pollueur, l'homme doit être la solution, par l'innovation, le progrès technique et la recherche. La désertification ne peut être combattue par une écologie punitive et normative à outrance, ruineuse pour notre compétitivité, comme l'a d'ailleurs souligné le rapport Draghi. Nos agriculteurs, qui ont façonné nos paysages, sont las d'être désignés comme les principaux responsables et d'être écrasés de normes. Dernier artefact idéologique, le changement climatique est aussi utilisé comme prétexte pour justifier une immigration de masse venue du Sud dont plus personne ne veut. Alors, chers collègues, pour relever le défi du climat, sortons enfin de l'idéologie.",
      "language": "French"
    },
    {
      "name": "Billy Kelleher",
      "role": "Member of the European Parliament (MEP), Renew Group",
      "speech": "Mr President, as I stand here, my home country of Ireland is preparing to be battered by one of the strongest storms in decades. And if you look at the weather forecasts across Europe, there's rain in many areas. So it's a concept that is very hard to understand when we sometimes speak about desertification. But, in reality, the scale of this problem – the desertification – should be everyone's concern. It affects the land of homes to 1.5 billion people. The UN estimates that 135 million people have already been displaced due to desertification, and this could rise to 700 million by 2050. This land is also important agricultural land, and the UN estimates that 40 % of agricultural land has already been degraded. The consequences are far-reaching: humanitarian, migration, environmental problems, food and water security, political stability or political instability, for global security, for trade and supply chains there are significant challenges. And each of these consequences will have an impact also on Europe and the daily lives of our citizens. We cannot reverse the problems in the very short term, but we have to plan and we must make real collective efforts to halt its spread and to address its long-term implications. So while I welcome the commitments at the COP16 of the United Nations Convention to Combat Desertification, especially regarding the financial commitments from both the public and private sector, we do need to ensure that we make a common effort to bring forward the challenges regarding drought and the protocols with regard to tackling the same. If we are going to halt this runaway train, we need to have a common, coherent plan for tackling drought and that involves governments, businesses, local people, scientists and engineers.",
      "language": "English"
    },
    {
      "name": "Kai Tegethoff",
      "role": "Member of the European Parliament (MEP), Verts/ALE Group",
      "speech": "Mr President, the summer of 2024 is the hottest on record in the EU and globally. Thirteen Member States, meaning almost 50 % of the Member States of the EU, are affected by desertification and almost 25 % of the territory is sensitive to desertification. Still, while the EU promotes the leadership role globally, we are not prepared ourselves. The desertification COP16 failed to agree on a global drought framework, and the Commission promised to present a water resilience strategy already a year ago. I hope this will come very soon. And Commissioner Roswall, in your introduction, in your first sentence you said that we need to focus on helping farmers, and in the second sentence it was 'focus on economy'. I think what we really need in that water resilience strategy is water saving targets. We need to improve efficiency and reuse of water. We need to protect and restore our water supplies and the whole catchment area. And then at the same time, considering the wildfires and the flooding that we deal with here every single plenary session, we have to make sure that this water resilience strategy is accompanied and embedded into a real European climate adaptation law.",
      "language": "English"
    },
    {
      "name": "João Oliveira",
      "role": "Member of the European Parliament (MEP), The Left Group",
      "speech": "Senhor Presidente, o problema da desertificação é um problema ambiental ou climático, mas é essencialmente um problema da relação do ser humano com a natureza, é um problema humano, social e económico. As conclusões da COP16 contêm muitos dos elementos relevantes para o debate sobre o combate à desertificação, mas revelam também as muitas dificuldades que é preciso ainda superar. Há muito por fazer para que haja verdadeiramente soluções, relativamente ao uso e à gestão eficientes da água e dos recursos hídricos, relativamente à ocupação e ordenamento equilibrado do território, relativamente à promoção de práticas produtivas sustentáveis, equilibradas, seja na agricultura, na pecuária, na silvicultura. Há muito por fazer no investimento público que é preciso nos territórios rurais, para travar o abandono da população e a consequente desertificação do território. Permitam-me trazer, aqui, um aspeto que é relevante em Portugal, que é o montado de sobreiros e azinheiras, que é característico do meu país. O montado não é apenas um conjunto de árvores que retêm carbono e resistem melhor aos incêndios. O montado é um sistema agrosilvopastoril que tem de ser encarado como tal em todas as suas dimensões, não apenas pelo valor ambiental, mas pelo enorme valor social que tem, porque cria emprego, fixa as populações, permite práticas produtivas sustentáveis e equilibradas, garante um adequado ordenamento do território na compatibilização da sua utilização para fins produtivos, mas também tem preocupações ambientais. Este é um exemplo do investimento que precisamos de fazer em áreas e em recursos que, sendo naturais de cada país, naturalmente permitem uma resposta mais eficaz ao combate à desertificação.",
      "language": "Portuguese"
    },
    {
      "name": "Mathilde Androuët",
      "role": "Member of the European Parliament (MEP), The Left Group",
      "speech": "Monsieur le Président, à l'issue de la COP16 consacrée à la désertification qui a eu lieu à Riyad, 12 milliards ont été sécurisés d'ici 2030 pour améliorer les terres, dont dix proviennent de la Banque islamique de développement. Dans un rassemblement international, les pétromonarchies sont donc venues au secours des déserts de sable, déserts où parfois on construit, en dépit de tout souci environnemental et économique, des pistes de ski. Voilà, une fois de plus, la démonstration qu'aux problèmes environnementaux, qui sont des problèmes localisés, on ne peut avoir de réponse globalisée. Les COP sont des rassemblements de déblocage ou de création de fonds financiers, aucunement des lieux de réflexion et d'apport de solutions environnementales. Aussi, sur le problème majeur de la désertification et de l'assèchement des sols, ayons une vision et des solutions locales. La gestion de l'eau est une question sensible et différente d'un pays à l'autre et, parfois, d'une région à l'autre dans un seul et même pays. L'an passé, dans le nord de la France, les cultures ont souffert de trop de pluies, soit l'inverse exact des Pyrénées orientales, en manque d'eau permanent. Si vous vous refusez au traitement local pour n'opérer qu'à l'échelle européenne, prenons des problèmes communs. En Bulgarie comme en Guadeloupe, 60 % de l'eau est perdue tant les infrastructures sont vétustes et fuyardes. De même, encouragez le reboisement, le replantage des haies pour favoriser la captation de l'eau par les sols. Bref, appuyez-vous sur ceux qui connaissent le mieux leur environnement, à savoir les paysans, plutôt que sur les financiers des pétromonarchies pour régler nos problèmes d'eau et de désertification en Europe. À problème local, solution nationale.",
      "language": "French"
    },
    {
      "name": "Marie Toussaint",
      "role": "Member of the European Parliament (MEP), The Greens/European Free Alliance (Verts/ALE)",
      "speech": "Monsieur le Président, la désertification, c'est l'autre nom de l'injustice climatique et de la vulnérabilité. C'est d'ailleurs peut-être parce qu'elle a d'abord touché les pays les plus pauvres que les pays les plus riches n'y ont, pendant si longtemps, prêté que si peu d'attention. La désertification est aujourd'hui sur nous. La Corse et les parties les plus pauvres de la Méditerranée, Perpignan et ses quartiers parmi les plus précaires de France, ou encore la dévastée Mayotte, n'ont plus d'eau. En Guadeloupe, l'érosion côtière frappe, puisant dans l'assèchement des terres. Quand dans le Massif central, ce sont évidemment les petits paysans qui souffrent le plus et qui n'ont pas les moyens d'acheter du foin pour leurs élevages lorsque celui-ci vient à manquer. Au fond, la désertification continue dans l'indifférence, parce qu'elle frappe d'abord et de manière évidente les plus vulnérables. Mais ne soyons pas naïfs: nous réaliserons bientôt que la désertification est notre affaire à tous. Espérons qu'alors il ne sera pas trop tard. En Afrique, c'est déjà 16 % du PIB qui s'est évaporé du fait de la désertification. Madame la Commissaire, nous ne sommes pas impuissants, ici, sur le territoire européen, pour un enjeu qui est bien un enjeu planétaire. La désertification est liée au dérèglement climatique et aux énergies fossiles. Alors sortons-en, et plus vite qu'aujourd'hui. Elle est aussi liée à l'agriculture intensive et à la déforestation que nous pouvons, que nous devons combattre. Alors agissons! Il n'y a plus de temps à perdre.",
      "language": "French"
    },
    {
      "name": "Valentina Palmisano",
      "role": "Member of the European Parliament (MEP), The Left",
      "speech": "Signor Presidente, onorevoli colleghi, non è necessario guardare al Sahara per comprendere la desertificazione: i deserti si trovano ormai dietro casa. Sempre più spesso, immagini surreali, e allo stesso tempo drammatiche, mostrano paesaggi trasformati, fiumi ridotti a sentieri e laghi completamente prosciugati. Il 40 % del suolo del Sud Italia è già a rischio, come tanti paesi del Mediterraneo. In questo modo, stiamo trasformando paesaggi millenari. E questo non è soltanto il risultato del cambiamento climatico, ma anche di pratiche agricole non sostenibili, che hanno impoverito il nostro suolo. Ecco, il nostro approccio deve cambiare, privilegiando la qualità delle produzioni e la rigenerazione del suolo. Il degrado non è inevitabile, per fortuna: possiamo invertire la rotta. Servono però incentivi per modelli agricoli basati sulla qualità e sulla rigenerazione del suolo. La politica deve smettere di finanziare pratiche obsolete e supportare invece l'innovazione. Colleghi, la desertificazione, infatti, non è soltanto una sfida tecnica, ma è anche una questione di giustizia verso i nostri territori e soprattutto verso le generazioni future. Il mio monito è che non sia la COP17 a salvare il suolo europeo, ma il nostro impegno concreto, oggi.",
      "language": "Italian"
    },
    {
      "name": "Salvatore De Meo",
      "role": "Member of the European Parliament (MEP), PPE",
      "speech": "Signor Presidente, signora Commissaria, onorevoli colleghi, la desertificazione è una delle sfide più urgenti del nostro tempo, aggravata dal cambiamento climatico e dalle attività dell'uomo. Non è solo una crisi ambientale, ma un problema sociale ed economico che minaccia la biodiversità, la sicurezza alimentare e la stabilità delle nostre comunità, alimentando tensioni e migrazioni forzate. Pensate che, ogni anno, 12 milioni di ettari vengono degradati, mettendo a rischio la sopravvivenza di oltre un miliardo di persone. Questo dato ci allarma e ci ricorda che la desertificazione, insieme alla crescente scarsità dell'acqua, richiede risposte immediate, coordinate e ambiziose. La COP16 è stata un'occasione per riflettere sulle nostre responsabilità, perché l'Unione europea manca di un'azione comune adeguata e le risorse dedicate sono ancora troppo limitate rispetto alla portata degli interventi. Dobbiamo impegnarci e sostenere lo sviluppo di politiche sostenibili, promuovendo pratiche agricole rigenerative e resilienti, un uso responsabile delle risorse idriche e l'innovazione tecnologica per ripristinare gli ambienti degradati. La cooperazione internazionale, inoltre, è importante perché nessun paese può affrontare da solo questa battaglia. La desertificazione non conosce confini e le sue conseguenze si ripercuotono su scala globale. Solo lavorando insieme possiamo affrontare la complessità di questa sfida. Ciò significa condividere conoscenze, tecnologie e risorse, oltre a costruire – come si sta facendo – partenariati solidi tra governi, organizzazioni internazionali, società civile e settore privato. Combattere la desertificazione significa investire nel futuro, nella nostra diversità, nella sicurezza alimentare e nella stabilità delle generazioni future.",
      "language": "Italian"
    },
    {
      "name": "Thomas Bajada",
      "role": "Member of the European Parliament (MEP), S&D",
      "speech": "Mr President, desertification is not a story from far, far away. Its serious implications have long been affecting the Mediterranean region due to its unique ecosystems, economic dependencies and limited natural resources. In southern Spain, over-irrigation has led to soil erosion. In Crete, aquifers have been overexploited, leading to salinisation. In the neighbouring Sahel region, desertification has displaced millions of people, increasing migratory pressures towards Europe. And in Malta, increased pressure on desalinisation plants raised energy consumption and costs, which are passed on to households and businesses. Today this is not a story only for southern Europeans. It is also a story shared with other Europeans from temperate and humid climates like Bulgaria. In fact, last year 45 % of the EU's territory faced drought, threatening food production and water security. Desertification is about humanity, our dependence on water for survival, and our need for water security and food security. Therefore, our response must be people-centred. The fight against desertification demands global cooperation, but it also starts at home in this very House. We need to dramatically increase our political commitment to water – we need to preserve our lands, help our nature to recover and conserve our water. And, dear Commissioner, we need to act now, with an ambitious European water resilience strategy before it is too late. As rapporteur of the Parliament's initiative, I call for decisive action to protect our people and resources and build a sustainable future of a liveable world for future generations to come.",
      "language": "English"
    },
    {
      "name": "France Jamet",
      "role": "Member of the European Parliament (MEP), PfE",
      "speech": "Monsieur le Président, la désertification est une menace importante, mais il en est une dont on ne parle pas assez, c'est la désertification de nos fonds marins. Déplorer l'acidification de nos océans, le réchauffement des eaux ou la hausse du niveau de la mer ne suffit pas. Il faut aussi dénoncer les causes de ce désastre. En France, par exemple, dans le Morbihan, on les trouve dans la construction stérilisante de parcs éoliens offshores ou dans les ravages de bateaux-usines sans-frontiéristes. Deux activités nocives, deux activités pourtant encouragées par l'Union européenne, qui témoignent de l'hypocrisie générale, voire de l'imposture pseudo-écologiste sur la préservation et la pérennité de nos écosystèmes. Depuis quinze ans, on constate la dégradation alarmante de nos océans, qui menace nos richesses maritimes, les métiers qui en dépendent, au premier rang desquels nos pêcheurs, et nos ressources alimentaires. Cet équilibre si fragile, aggravé par la pollution terrestre qui se déverse dans nos mers, a aussi un impact sur nos climats et sur la désertification terrestre. La pluie salvatrice qu'attendent nos agriculteurs et les populations touchées par la sécheresse, cette pluie salvatrice ne tombe pas du ciel, elle vient de nos océans. Alors tous ces vœux pieux et autres déclarations d'intention ne résoudront rien si nous ne remettons pas en cause l'écosystème mondialiste que vous avez mis en place, basé sur un libre-échangisme dérégulé au détriment d'un localisme raisonné et national.",
      "language": "French"
    },
    {
      "name": "Vicent Marzà Ibáñez",
      "role": "Member of the European Parliament (MEP), Verts/ALE",
      "speech": "Señor presidente, en los últimos diez años, la superficie desertificada en la península ibérica se ha multiplicado por veintitrés. Es especialmente preocupante en el sur de Alicante, en la Vega Baja, un territorio de transición, precisamente donde la presión urbanística es salvaje, donde la presión del sobreturismo es salvaje, y donde ahora ya no ocurre de forma aislada que se corte el agua, sino que ya es de forma recurrente. Y no solo se corta en verano, también en otros periodos del año. Ni pasa solo con el agua destinada a la gente y, por lo tanto, con el agua de boca, sino también con la que usan los agricultores. En el mismo territorio también ya hay una lucha que se va viviendo en toda Europa, que es por la privatización del agua. Tenemos cada vez menos agua y cada vez está gestionada por menos manos y mirando siempre hacia el negocio. Por eso, hacen falta de una vez por todas políticas valientes que custodien el territorio, que nos adapten al cambio climático y que protejan a la ciudadanía, por ejemplo, ante situaciones como la dana que hemos vivido en Valencia. Y hace falta que el agua sea gestionada de forma pública para que sea un derecho garantizado para el conjunto de la ciudadanía.",
      "language": "Spanish"
    },
    {
      "name": "João Oliveira",
      "role": "Member of the European Parliament (MEP), The Left",
      "speech": "Senhor Deputado, o Governo de Portugal avançou recentemente com uma lei chamada Lei dos Solos, que tem como objetivo permitir a construção em solos onde até hoje essa construção não era permitida. Esta decisão, naturalmente, favorece a especulação imobiliária, mas cria também problemas de desordenamento do território. O senhor deputado vem da região de Valência — onde ainda recentemente houve uma tragédia, na sequência de umas cheias —, por isso, queria colocar-lhe uma questão precisamente a partir da sua experiência. Considerando a experiência na região de Valência, decisões como esta do Governo português, de desordenamento do território e de favorecimento da especulação imobiliária, permitem a solução de algum problema, por exemplo, o problema da habitação — que é o pretexto que o Governo português utiliza —, ou o combate à desertificação dos territórios? Ou, pelo contrário, opções destas de desordenamento do território agravam ainda mais as consequências de catástrofes naturais, como aquelas que atingiram a região de Valência?",
      "language": "Portuguese"
    },
    {
      "name": "Vicent Marzà Ibáñez",
      "role": "Member of the European Parliament (MEP), Verts/ALE",
      "speech": "Sí, señor diputado Oliveira, la presión urbanística y la urbanización salvaje de hoy son las víctimas del mañana. Lo hemos visto en nuestra tierra con la dana: se ha construido donde no se podía construir, porque se ha visto que el territorio solo era un espacio de especulación y no para que la gente tuviera garantizado su espacio vital y se protegieran sus vidas. La gente ha muerto por estar, entre otras cosas, urbanizando territorios que no se pueden urbanizar. Ha habido una dana que ha llegado con esa cantidad de agua brutal porque estaba absolutamente todo cimentado, porque la tierra no ha podido acoger toda el agua también. Por eso es tan importante que se combatan esas iniciativas como la del Gobierno portugués que usted dice, porque urbanizar, insisto, de forma salvaje es crear víctimas en el futuro.",
      "language": "Spanish"
    },
    {
      "name": "Sebastian Everding",
      "role": "Member of the European Parliament (MEP), The Left",
      "speech": "Herr Präsident, liebe Kolleginnen und Kollegen! „Wälder gehen den Völkern voran, die Wüsten folgen ihnen“. Das sagte schon im 17. Jahrhundert der französische Schriftsteller Chateaubriand. Der Klimawandel und der massive Einsatz von Düngemitteln verstärken die Bodenerosion und auch das Artensterben. Grundwasserentnahmen für Bergbautätigkeiten, die industrielle Massentierhaltung und die Bewässerung in der Landwirtschaft entziehen Wäldern das Grundwasser, das dringend für die Regeneration in Dürrezeiten benötigt wird. Sie tragen zur Bodenversandung bei, schädigen das Ökosystem und trocknen CO2-Senken wie Moore aus. Hier muss dringend durch mehr Schutzzonen und mehr Entnahmeeinschränkungen gehandelt werden. Ein weiteres Mittel gegen Wüstenbildung könnte ein stärkerer Fokus auf die Agroforstwirtschaft sein. Dürren bedrohen bereits jetzt die Lebensgrundlage von rund 1,8 Milliarden Menschen weltweit und bringen gefährdete Gemeinschaften immer weiter an den Rand des Abgrundes. Darüber hinaus kosten sie 300 Milliarden US‑Dollar pro Jahr und bedrohen wichtige Wirtschaftssektoren wie die Landwirtschaft, Energie und Wasser. Liebe Frau Kommissarin, liebe Kolleginnen und Kollegen, wie bei allen anderen Aspekten des Klimawandels gilt auch hier: Es ist weitaus günstiger, jetzt zu handeln, als später zu versuchen, die Folgen zu kompensieren.",
      "language": "German"
    },
    {
      "name": "Sander Smit",
      "role": "Member of the European Parliament (MEP), PPE",
      "speech": "Herr Everding, ich bin hier, hier oben. Sie haben gerade wieder gewettert gegen die Massentierhaltung, wie Sie das nennen – und zu Unrecht! Wissen Sie eigentlich, dass Ihre Politik der Vertreibung der Bauern aus Europa und auch unsere immer nachhaltigere Tierhaltung zur Entwaldung anderswo auf der Welt beitragen? Denn die Menschen essen weiterhin tierisches Eiweiß. Also wie machen Sie eigentlich holistische Politik? Oder ist das eigentlich Not-In-my-backyard-Politik – NIMBY? Denn das ist keine Nachhaltigkeit, was Sie hier vorschlagen.",
      "language": "German"
    },
    {
      "name": "Sebastian Everding",
      "role": "Member of the European Parliament (MEP), The Left",
      "speech": "Sehr geehrter Herr Kollege! Vielen Dank für den Einwurf, den ich jedoch in keinster Weise nachvollziehen kann. Es ist wissenschaftlich bewiesen, dass eben die industrielle Massentierhaltung – die Tierhaltung grundsätzlich – ein Riesenemittent von Treibhausgasen ist. Und es werden Wälder abgeholzt ohne Ende für den Anbau von Futtermitteln. Und würde das alles wegfallen, wäre mehr Land frei, um Essen für hungernde Menschen anzubauen. Stattdessen wird alles an Tiere verfüttert. Also hier ist die Perspektive ganz anders: Weniger Tierhaltung ist gut für die Umwelt, für die Menschen und für das Klima sowieso.",
      "language": "German"
    }
  ]
}
