{
    "metadata": {
        "event_name": "European Semester for Economic Policy Coordination: Annual Growth Survey 2016",
        "date": "2016-02-18",
        "location": "European Parliament",
        "institution": "European Parliament",
        "session_type": "Debate",
        "context": "A debate regarding the European Semester for economic policy coordination, with reports on economic policy, employment, social aspects, and single market governance.",
        "key_topics": [
            "Economic Policy Coordination",
            "Annual Growth Survey 2016",
            "Employment Policy",
            "Social Aspects of the Growth Survey",
            "Single Market Governance"
        ]
    },
    "speeches": [
    {
        "name": "Sofia Ribeiro",
        "role": "Reporteur on behalf of the Committee on Employment and Social Affairs",
        "speech": "Senhora Presidente, o relatório sobre os aspetos sociais e de emprego do Semestre Europeu visa transformar a União Europeia numa Europa social moderna, atendendo às potencialidades e aos desafios atuais, e salienta as medidas concretas que é necessário implementar para equilibrar as dimensões económica e social e para impulsionar um desenvolvimento social sustentável. Foca o facto de os sistemas económico e financeiro visarem a melhoria das condições de vida dos cidadãos, e essa é a principal razão pela qual precisamos de prosseguir com a consolidação desses sistemas. Apresentando como objetivo o desenvolvimento social, que se deve apresentar de forma transversal a todas as políticas da União, propõe a monitorização dessas mesmas políticas e salienta que os Estados—Membros e as instituições europeias precisam de garantir, de forma responsável, a estabilidade a longo prazo das suas escolhas políticas e orçamentais para podermos prosseguir rumo a um crescimento sustentável. Neste sentido, este relatório centra-se na necessidade de consolidar as finanças públicas e os sistemas fiscais, dada a frágil situação económica atual de muitos Estados-Membros, e reforça a importância dessa consolidação no sentido de garantir a estabilidade social, não apenas nos tempos atuais, mas preparando o futuro das gerações mais jovens. Como temos visto nos últimos anos, a resiliência dos Estados-Membros à crise financeira está ligada à capacitação das suas finanças públicas, e os que têm os piores resultados são aqueles com economias mais instáveis e com défices maiores. Esta consolidação financeira tem de ser acompanhada de políticas de crescimento, que se traduzam num conjunto de reformas estruturais que visem a competitividade e a defesa do papel social dos Estados face aos problemas – também eles estruturais – que enfrentamos atualmente. A sustentabilidade dos sistemas de segurança social e de previdência social e dos regimes de pensões são, talvez, o exemplo mais paradigmático deste desafio, face à tendência de envelhecimento da população europeia prevista para os próximos anos. A educação assume-se igualmente como um pilar fundamental para o desenvolvimento, competindo—nos garantir que os sistemas educativos conferem aos jovens as competências necessárias, especialmente nas novas áreas laborais, de que são exemplos a economia digital, verde e azul. É igualmente uma área essencial para suprir as necessidades das empresas, que constituem o primeiro motor de desenvolvimento. Defendemos que as políticas europeias devem ainda potenciar o investimento público e privado a nível europeu, mas esse investimento tem de ser orientado para projetos que garantam o retorno económico e/ou social e deve potenciar o crescimento, não podendo nunca constituir um mecanismo de mero aproveitamento de fundos públicos. Finalmente, gostaria de salientar a abordagem inteiramente nova proposta neste processo, que consiste na introdução, sem precedentes, de indicadores sociais, nomeadamente a taxa de atividade, o emprego dos jovens e o emprego a longo prazo, na análise de desenvolvimento global dos Estados-Membros. Caso este relatório seja aprovado, o Parlamento estará a dar à Comissão e ao Conselho uma forte mensagem de que, a par de outros indicadores já existentes, como os do domínio económico e financeiro, devemos ter mecanismos para aferir em que medida as nossas políticas estão a repercutir-se na vida diária dos nossos concidadãos. Esta será uma forma de garantir que os desequilíbrios internos nos Estados-Membros sejam ainda avaliados de forma a podermos redesenhar as respetivas reformas económicas e sociais, sempre que necessário. Este é um grande passo que nos permite reforçar o pilar social. Para concluir, Senhora Presidente, quero agradecer aos colegas relatores-sombra dos restantes grupos políticos, que, com grande empenho, me acompanharam num esforço conjunto para chegarmos a uma posição comum.",
        "language": "Portuguese"
    },
    {
        "name": "Maria João Rodrigues",
        "role": "Rapporteur on behalf of the Committee on Economic and Monetary Affairs",
        "speech": "Madam President, we are at an important moment for the European Semester because Parliament can deliver today three important reports which deal with a situation that is quite unique in the European Union. We are dealing with overlapping crises and, if you want to cope with these overlapping crises, it is certain that we need to strengthen the internal cohesion of the European Union. This will depend a lot on delivering a much stronger and more balanced recovery. I have the pleasure to present today the report adopted by the Committee on Economic and Monetary Affairs. I am very grateful to my colleagues, because I believe that it was possible to reach a very useful compromise with real added value for the situation in the European Union. The starting point of our report is to say that the European Semester should be used to pursue the rebalancing of our budgets and relevant reforms, but also to implement the Europe 2020 strategy for growth and jobs, because we believe that, in the end, the future of Europe will depend on this kind of competitiveness geared to the future, based on energy transition, digital solutions and bringing about more and better jobs. But if this is the case, the policy mix should be fully supported for this ambition. This means that in the policy mix to be implemented in the coming year, pushing for investment should be a top priority. This means making the best of the available tools, starting with the European investment plan, but also completing the banking union to make access to credit much easier for small and medium-sized enterprises. We do, of course, also need reforms, but we believe that we need a second generation of reforms pushing for education, innovation and good public administration and ensuring sustainable welfare systems. And, of course, we need to pursue the fiscal rebalancing of our budgets, but in such a way that we do not undermine this pro-growth move and the strategic investment we need to address. We should also take into account the fact that Europe is confronted with new challenges, security issues and, in particular, the refugee crisis. I believe that the most important value in our report is the way to manage the euro area, because we recognise that the euro area is an economic entity deserving an appropriate policy mix. That is why we recommend that the investment gap which is there in the euro area should be addressed by sharing the contributions from different countries, particularly those with more fiscal space. The same should happen when it comes to reducing macroeconomic imbalances because, on the one hand, we need more-competitive countries to expand internal demand and, on the other, we need less-competitive countries to increase their competitiveness – not by reducing wages and social conditions but rather by investing in the future. These are important conclusions. We believe that it is crucial to organise upward convergence in the eurozone, assuming that economic and social objectives should be treated in the same way. This can only be delivered if we complete economic and monetary union with a fiscal capacity and the banking union.",
        "language": "English"
    },
    {
        "name": "Catherine Stihler",
        "role": "Rapporteur on behalf of the Committee on the Internal Market and Consumer Protection",
        "speech": "Madam President, I would like to thank the Council – in the person of our former colleague from Parliament – for being here with us on this important debate. The single market is a precious resource which the European Union’s current and future economic prosperity depends upon. The untapped potential of the single market, estimated at EUR 1 trillion in value, is both an opportunity and a wake-up call to ensuring the single market works to benefit us all. I think it is a great pity that we have continued to miss out on these advances for over 20 years, especially in the light of the ever-growing internationalisation and global competition that we face. The single market has great potential to boost jobs and growth, and this prospect has been widely acknowledged at an EU level. However, despite repeated calls to strengthen the single market in the Council and in annual growth surveys and country-specific recommendations, not enough progress has been achieved so far. In order to effectively deliver on jobs and growth and competitiveness, the progress of integration of the single market and Member States must be accompanied with better governance and greater transparency of the process. Including the single market under the European Semester could help us achieve this goal. Regular, structured compliance dialogue with Member States, proper involvement of the European Parliament, inclusive and non-discriminatory approaches to all EU Member States, euro and non-eurozone, Member States’ national parliaments and all stakeholders, is crucial for transparency, governance and ownership, and ultimately for the success of the process. I also believe it is the enforcement and implementation of already existing EU legislation by all 28 Member States that is key to unlocking the full potential of the single market: overcoming unnecessary non-tariff obstacles, proper implementation of the Services Directive, proper and timely transposition and implementation of public procurement and concessions legislation, modernising public administrations, providing more and better accessible digital services for citizens and businesses – and these are just a few examples where already-existing EU legislation is not yet properly implemented. They are stalling the development of the single market across the European Union. Change cannot and should not only come from the top. All players need to embrace a single market compliance culture and work in a cooperative partnership. Such multi-level ownership needs to be supported by adequate training, assistance and dedicated resources and accessible information at all levels. I have tried to address these features in my report, and overall I am pleased with the final text. I would like to thank the shadows for their contributions; although we did not always agree on everything, I think we managed to reach an agreement in the end. I would also note that it is my firm belief – and hopefully that of many of my colleagues – that one of the reasons we are here as Members of the European Parliament is to ensure that we pass and adopt transparent, appropriate and fair laws. Since the Treaty of Lisbon entered into force, Parliament has more say over what and how legislation is adopted at EU level, and we need to use this influence as the only democratically-elected EU institution to ensure we adopt better regulations and better regulatory principles. That is why on behalf of my Group, I am asking for a slight change of wording in paragraph 46, via an amendment. This is to ensure that the better regulation principle is duly referred to in this report, as better governance and greater transparency of the process equates to an enhanced functioning of the single market for consumers and businesses alike. I hope I can count on your support, colleagues, to support the amendment and the text as a whole, and I thank you for your cooperation.",
        "language": "English"
    },
    {
        "nom": "Jean Arthuis",
        "rôle": "Rapporteur pour avis de la commission des budgets",
        "discours": "Madame la Présidente, je salue la présidence du Conseil et le commissaire. Je voudrais insister sur le caractère un peu formel de notre exercice, déplorer la faible dimension parlementaire du Semestre européen et regretter le manque d'ambition du rapport des cinq présidents à cet égard. Cela dit – et je reprends les termes de Mme Rodrigues – l'Union européenne n'a pas de politique économique. La politique économique est une addition de politiques nationales et la coordination reste trop souvent quelque peu incantatoire. C'est la raison pour laquelle il nous semble nécessaire de renforcer la zone euro, qui ne peut que s'élargir dès lors que les pays qui n'en sont pas encore membres en manifesteront la volonté. La zone euro a besoin d'un budget qui nous permettrait de lutter contre les chocs asymétriques et de récompenser les réformes qui sont faites par les États membres. Je veux souligner que le mécanisme européen de stabilité financière est en quelque sorte une mutualisation du surendettement de certains États membres de la zone euro et que ce que nous souhaitons, grâce à ce budget, c'est le policy mix: une mise en synergie de la politique budgétaire et de la politique monétaire.",
        "langue": "Français"
    },
    {
        "nom": "Jeanine Hennis-Plasschaert",
        "rôle": "Présidente en exercice du Conseil",
        "discours": "Madame la Présidente, tout d'abord, merci de me donner l'occasion de discuter du Semestre européen. En temps de crise, où les défis pressants abondent, je suis reconnaissante au Parlement de consacrer du temps à ce sujet. Oui, c'est une question complexe, mais elle mérite toute notre attention, car si nous voulons rendre l'Europe pertinente dans la vie quotidienne des citoyens, nous devons obtenir des résultats concrets en matière de croissance et d'emploi. Nous devons créer des opportunités pour les jeunes, les chômeurs de longue durée et les petites entreprises. Certes, c'est un long chemin, mais la situation s'améliore. L'Europe est en train de se redresser. Lentement mais sûrement, nous sortons de la crise.\n\nQuelle priorité doit guider nos actions à ce stade ? En lisant vos rapports sur le Semestre européen, j’ai été heureuse de constater que nous partageons une évaluation commune des défis qui nous attendent. Relancer l'investissement reste évidemment une condition essentielle pour renforcer cette reprise encore fragile, et comme l'a souligné la rapporteure Rodrigues, l’investissement est crucial. Ainsi, le plan d’investissement de la Commission est au cœur de nos efforts à cet égard. Le Fonds européen pour les investissements stratégiques, sur lequel le Parlement européen et le Conseil ont travaillé main dans la main, est en place, mais il reste encore du travail à faire. Continuons donc à œuvrer ensemble avec le même sentiment d'urgence pour lever les barrières restantes et favoriser un climat d'investissement réellement propice.\n\nDe toute évidence, des finances publiques saines et responsables constituent un autre élément essentiel de notre stratégie de croissance, car la reprise ne peut être durable que si elle repose sur des bases solides. Cela implique de rendre nos systèmes fiscaux plus favorables à la croissance et de développer des systèmes de protection sociale modernes. Nous devons également engager des réformes structurelles pour renforcer nos économies, afin qu'elles soient résilientes et adaptées à l'avenir. Les États membres, en particulier ceux qui ont été les plus durement touchés par la crise, ont entrepris ces dernières années des programmes de réformes ambitieux qui commencent à porter leurs fruits. Cependant, à mesure que la pression diminue, la tentation de revenir à la situation d'avant-crise apparaît. C’est compréhensible, mais rester immobile dans un monde en constante évolution n’est pas une option. Nous devons passer du rééquilibrage de nos économies et de la réforme de nos systèmes de retraite à la garantie que la jeune génération dispose des compétences nécessaires pour relever les défis à venir. En d'autres termes, les réformes que nous menons aujourd'hui façonneront l'Europe compétitive de demain.\n\nDans nos efforts pour promouvoir une croissance à long terme, nous pouvons compter sur l'atout le plus précieux de l'UE : exploiter le potentiel du marché unique. C’est aussi ce qu’a souligné Mme Stihler. Vous avez mis en avant, dans votre rapport, la dimension du marché unique dans le cadre du Semestre européen, et je m’en réjouis. Comme vous le savez, l’approfondissement du marché unique est un sujet cher à la présidence néerlandaise, et nous avons prévu d’en faire rapport avant le Conseil européen de mars. Au cœur de notre approche réside la conviction qu'en pleine incertitude mondiale et face à la crise que traverse l’Europe aujourd’hui, nous devons poser les bases de demain. Il s’agit de concevoir et de mettre en œuvre des politiques pérennes.\n\nComment nous assurer que nos politiques résistent à l’épreuve du temps ? Premièrement, nous devons constamment revoir notre travail, car de bonnes recommandations ne garantissent pas le succès si elles ne sont pas pleinement mises en œuvre. C’est peut-être là le plus grand défi du Semestre européen : s’assurer que nous concrétisons réellement les réformes. La responsabilité des États membres est ici centrale. Le Parlement européen a été actif en nous poussant à faire mieux, et à juste titre.\n\nEn tant que présidence, nous pensons que le Conseil peut jouer un rôle en exerçant la bonne pression entre pairs pour entreprendre les réformes nécessaires, bien que parfois douloureuses. Davantage de discussions politiques sur la mise en œuvre des réformes et le partage des meilleures pratiques entre ministres aideront à maintenir l’élan réformateur. C'est pourquoi, dans les deux prochaines semaines, en plus des discussions habituelles sur l'Enquête annuelle sur la croissance, nous avons prévu des débats spécifiques au Conseil sur la mise en œuvre des recommandations par pays en vue du Conseil européen de mars. Mais soyons clairs : il n’existe pas de solution miracle pour combler le déficit de mise en œuvre, et des discussions approfondies au sein du Conseil ne suffiront pas. Nous devons impliquer toutes les parties prenantes : parlements nationaux, partenaires sociaux et, bien entendu, le Parlement européen. Il ne s’agit pas seulement de contrôle démocratique ; c'est essentiel pour rendre le processus efficace, car l’appropriation est la base de réformes significatives, et le débat d’aujourd’hui est important pour cette raison.\n\nDes progrès ont été réalisés. Des recommandations plus courtes et plus ciblées permettent de mieux concentrer nos efforts sur les enjeux clés. Le nouveau calendrier du Semestre donne plus de temps aux travaux d’experts pour exercer une véritable surveillance multilatérale, et l’adoption anticipée de la recommandation pour la zone euro signifie que nos discussions sur les recommandations nationales tiendront désormais compte des défis de la zone euro. Une attention accrue est également portée à la dimension sociale du Semestre. Pris ensemble, ces éléments constituent des avancées significatives. Nous continuerons à renforcer notre coopération pour tirer pleinement parti du Semestre européen avec un seul objectif en tête : construire une Europe plus forte pour tous les citoyens.",
        "langue": "Anglais"
    },
    {
        "name": "Markus Ferber",
        "role": "Im Namen der PPE-Fraktion",
        "speech": "Frau Präsidentin, Herr Kommissar! Meine lieben Kolleginnen, liebe Kollegen! Der Jahreswachstumsbericht der Kommission nennt drei Prioritäten: Investitionen ankurbeln, Strukturreformen umsetzen und eine verantwortungsvolle Haushaltspolitik.\n\nAus der Sicht der EVP-Fraktion ist das ein sehr kluger, sinnvoller Dreiklang, das ist vernünftig. Ich glaube, wir tun uns keinen Gefallen, wenn wir das Europäische Semester dazu missbrauchen – ich will es in der Deutlichkeit sagen –, jedes Jahr neue Indikatoren zu erfinden, die wenig mit Wettbewerbsfähigkeit, wenig mit guter Haushaltspolitik oder mit Strukturreformen zu tun haben, die aber nur ein Ziel haben: schlechte Zahlen schönzurechnen. Die wirtschaftlichen Rahmenbedingungen werden nicht dadurch besser, dass man neue Indikatoren erfindet. Deswegen waren wir als EVP-Fraktion da sehr zurückhaltend.\n\nUns geht es darum, auch nicht die Starken zu schwächen, sondern die Schwachen zu stärken. Das heißt ganz konkret: Wenn es Länder gibt, die zum Beispiel einen Exportüberschuss haben, dann profitieren andere Mitgliedstaaten in der Europäischen Union genauso davon, weil wir intern ja auch sehr intensive Handelsbeziehungen haben. Man wird nicht dadurch besser, dass man versucht dies abzubauen, sondern man sollte andere in die Lage versetzen, ähnlich gute Zahlen vorzulegen.\n\nDas Dritte, was uns als EVP besonders bewegt, ist, dass wir uns mehr konzentrieren auf wenige Vorgaben an länderspezifischen Empfehlungen für die Mitgliedstaaten, die dann auch wirklich umgesetzt werden. Ich will mich noch kurz bedanken bei der Frau Berichterstatterin, dass Sie da an vielen Punkten auf uns eingegangen ist, sodass wir jetzt über einen ausgewogenen Bericht abstimmen können.",
        "language": "German"
    },
    {
        "name": "Elisa Ferreira",
        "role": "Em nome do Grupo S&D",
        "speech": "Senhora Presidente, Senhor Comissário Dombrovskis, Conselho, bem-vindos. Começo por agradecer a toda a equipa de colegas que foram relatores e, em particular, a Maria João Rodrigues, pelo ECON, este excelente relatório.\n\nA mensagem que o relatório traz é muito clara: diz que é altura de alterar a agenda económica da Europa. Hoje, nos Estados Unidos, a crise de 2008 pertence aos manuais de História. Na União Europeia, no entanto, continuamos a «patinar» (desculpem o plebeísmo) numa recuperação excessivamente débil e no desemprego. As expectativas, hoje, para a indústria alemã estão, infelizmente, ao nível de 2008-2009. A banca e os seguros começaram de novo a dar sinais de tensão, porque não há bons negócios se não houver boas empresas rentáveis, e não há empresas rentáveis sem procura interna e sem investimento, por mais baixa que seja a taxa de juro. Na economia, não pode só ver a oferta, tem de haver procura, e a política económica que temos seguido tem extinguido essa procura, através de uma austeridade excessiva. Hoje, qualquer oscilação na economia dos Estados Unidos ou da China perturba a União.\n\nÉ preciso reajustar a política orçamental e introduzir simetria no ajustamento entre países deficitários e países excedentários. É preciso proteger o investimento estratégico – e parece que, sobre isso, há um consenso. E é preciso completar a união bancária, ou a União Europeia perderá o controlo sobre o seu próprio destino.\n\nPortugal é, neste aspeto, um bom exemplo de que é possível cumprir as regras europeias e assumir uma política mais estimulante do crescimento económico e do emprego. Mas é preciso que a União e a Comissão, em particular, bem como o Conselho, estejam disponíveis para apoiar alternativas como estas e também para mudarem a dominante que, até agora, tem existido na política geral da própria união monetária. Com tantos problemas a ameaçarem a União, tenhamos a inteligência resolver a componente económica, porque essa está nas nossas mãos. Espero que assim aconteça.",
        "language": "Portuguese"
    },
    {
        "name": "Elisa Ferreira",
        "role": "Em nome do Grupo S&D",
        "speech": "Senhora Presidente, Senhor Comissário Dombrovskis, Conselho, bem-vindos. Começo por agradecer a toda a equipa de colegas que foram relatores e, em particular, a Maria João Rodrigues, pelo ECON, este excelente relatório.\n\nA mensagem que o relatório traz é muito clara: diz que é altura de alterar a agenda económica da Europa. Hoje, nos Estados Unidos, a crise de 2008 pertence aos manuais de História. Na União Europeia, no entanto, continuamos a «patinar» (desculpem o plebeísmo) numa recuperação excessivamente débil e no desemprego. As expectativas, hoje, para a indústria alemã estão, infelizmente, ao nível de 2008-2009. A banca e os seguros começaram de novo a dar sinais de tensão, porque não há bons negócios se não houver boas empresas rentáveis, e não há empresas rentáveis sem procura interna e sem investimento, por mais baixa que seja a taxa de juro. Na economia, não pode só ver a oferta, tem de haver procura, e a política económica que temos seguido tem extinguido essa procura, através de uma austeridade excessiva. Hoje, qualquer oscilação na economia dos Estados Unidos ou da China perturba a União.\n\nÉ preciso reajustar a política orçamental e introduzir simetria no ajustamento entre países deficitários e países excedentários. É preciso proteger o investimento estratégico – e parece que, sobre isso, há um consenso. E é preciso completar a união bancária, ou a União Europeia perderá o controlo sobre o seu próprio destino.\n\nPortugal é, neste aspeto, um bom exemplo de que é possível cumprir as regras europeias e assumir uma política mais estimulante do crescimento económico e do emprego. Mas é preciso que a União e a Comissão, em particular, bem como o Conselho, estejam disponíveis para apoiar alternativas como estas e também para mudarem a dominante que, até agora, tem existido na política geral da própria união monetária. Com tantos problemas a ameaçarem a União, tenhamos a inteligência resolver a componente económica, porque essa está nas nossas mãos. Espero que assim aconteça.",
        "language": "Portuguese"
      },
      {
        "name": "Ulrike Trebesius",
        "role": "Im Namen der ECR-Fraktion",
        "speech": "Frau Präsidentin, Herr Kommissar! Die wirtschaftliche Situation der EU bleibt von großen Ungleichgewichten geprägt, die Massenarbeitslosigkeit in Südeuropa ist persistent, und ohne die niedrigen Ölpreise wären die aktuellen Wachstumswerte kaum vorstellbar. Ganze Länder und Regionen sind weiterhin vom Aufschwung abgekoppelt. Das Europäische Semester soll einerseits länderspezifische Empfehlungen zu Wirtschaftsreformen aussprechen, andererseits makroökonomische Ungleichgewichte angehen. Der Aufwand, der dafür betrieben wird, ist erheblich. Der Erfolg – also die Umsetzung durch die Mitgliedstaaten in konkrete Politik – ist mit rund 25 % im Jahr 2014 eher gering.\n\nDie Umsetzung ist freiwillig und sollte das im Sinne der Subsidiarität auch bleiben. In den Nicht-Euro-Staaten ist das kein Problem. Sie müssen mit ihrem eigenen Wohlstand und ihren Zukunftsperspektiven für die Qualität der eigenen Politiker haften. Im Euro-Währungsgebiet dagegen werden die Kosten der unzureichenden Reformen weitergegeben, beispielsweise über Targetsalden, über künstliche Niedrigzinsen oder gleich über die Druckerpresse.\n\nDie Ungleichheit in der EU nimmt zu, und der Traum der wirtschaftlichen Konvergenz – einst Ziel bei der Euro-Einführung – liegt weiter entfernt denn je. Da keine Abwertung der eigenen Währung stattfinden kann, muss weiterhin intern abgewertet werden. Als Konsequenz soll eine Wirtschaftsregierung etabliert werden, um die Wirtschaftspolitik des Euro-Währungsgebiets kontrollieren zu können. Das ist der falsche Weg, denn die Menschen haben sowohl die Transfers als auch die Bevormundung durch die EU satt. Die Stärke von Europa liegt in seiner Innovationskraft mit …\n\n(Die Präsidentin entzieht der Rednerin das Wort.)",
        "language": "German"
      },
    {
        "name": "Elisa Ferreira",
        "role": "Em nome do Grupo S&D",
        "speech": "Senhora Presidente, Senhor Comissário Dombrovskis, Conselho, bem-vindos. Começo por agradecer a toda a equipa de colegas que foram relatores e, em particular, a Maria João Rodrigues, pelo ECON, este excelente relatório.\n\nA mensagem que o relatório traz é muito clara: diz que é altura de alterar a agenda económica da Europa. Hoje, nos Estados Unidos, a crise de 2008 pertence aos manuais de História. Na União Europeia, no entanto, continuamos a «patinar» (desculpem o plebeísmo) numa recuperação excessivamente débil e no desemprego. As expectativas, hoje, para a indústria alemã estão, infelizmente, ao nível de 2008-2009. A banca e os seguros começaram de novo a dar sinais de tensão, porque não há bons negócios se não houver boas empresas rentáveis, e não há empresas rentáveis sem procura interna e sem investimento, por mais baixa que seja a taxa de juro. Na economia, não pode só ver a oferta, tem de haver procura, e a política económica que temos seguido tem extinguido essa procura, através de uma austeridade excessiva. Hoje, qualquer oscilação na economia dos Estados Unidos ou da China perturba a União.\n\nÉ preciso reajustar a política orçamental e introduzir simetria no ajustamento entre países deficitários e países excedentários. É preciso proteger o investimento estratégico – e parece que, sobre isso, há um consenso. E é preciso completar a união bancária, ou a União Europeia perderá o controlo sobre o seu próprio destino.\n\nPortugal é, neste aspeto, um bom exemplo de que é possível cumprir as regras europeias e assumir uma política mais estimulante do crescimento económico e do emprego. Mas é preciso que a União e a Comissão, em particular, bem como o Conselho, estejam disponíveis para apoiar alternativas como estas e também para mudarem a dominante que, até agora, tem existido na política geral da própria união monetária. Com tantos problemas a ameaçarem a União, tenhamos a inteligência resolver a componente económica, porque essa está nas nossas mãos. Espero que assim aconteça.",
        "language": "Portuguese"
    },
    {
        "name": "Ulrike Trebesius",
        "role": "Im Namen der ECR-Fraktion",
        "speech": "Frau Präsidentin, Herr Kommissar! Die wirtschaftliche Situation der EU bleibt von großen Ungleichgewichten geprägt, die Massenarbeitslosigkeit in Südeuropa ist persistent, und ohne die niedrigen Ölpreise wären die aktuellen Wachstumswerte kaum vorstellbar. Ganze Länder und Regionen sind weiterhin vom Aufschwung abgekoppelt. Das Europäische Semester soll einerseits länderspezifische Empfehlungen zu Wirtschaftsreformen aussprechen, andererseits makroökonomische Ungleichgewichte angehen. Der Aufwand, der dafür betrieben wird, ist erheblich. Der Erfolg – also die Umsetzung durch die Mitgliedstaaten in konkrete Politik – ist mit rund 25 % im Jahr 2014 eher gering.\n\nDie Umsetzung ist freiwillig und sollte das im Sinne der Subsidiarität auch bleiben. In den Nicht-Euro-Staaten ist das kein Problem. Sie müssen mit ihrem eigenen Wohlstand und ihren Zukunftsperspektiven für die Qualität der eigenen Politiker haften. Im Euro-Währungsgebiet dagegen werden die Kosten der unzureichenden Reformen weitergegeben, beispielsweise über Targetsalden, über künstliche Niedrigzinsen oder gleich über die Druckerpresse.\n\nDie Ungleichheit in der EU nimmt zu, und der Traum der wirtschaftlichen Konvergenz – einst Ziel bei der Euro-Einführung – liegt weiter entfernt denn je. Da keine Abwertung der eigenen Währung stattfinden kann, muss weiterhin intern abgewertet werden. Als Konsequenz soll eine Wirtschaftsregierung etabliert werden, um die Wirtschaftspolitik des Euro-Währungsgebiets kontrollieren zu können. Das ist der falsche Weg, denn die Menschen haben sowohl die Transfers als auch die Bevormundung durch die EU satt. Die Stärke von Europa liegt in seiner Innovationskraft mit …\n\n(Die Präsidentin entzieht der Rednerin das Wort.)",
        "language": "German"
    },
    {
        "name": "Ramon Tremosa i Balcells",
        "role": "On behalf of the ALDE Group",
        "speech": "Madam President, the ALDE Group is of the opinion that this report could be improved. That is why we are presenting some amendments for tomorrow. If they receive the votes of the big coalition, we could reconsider our final negative vote on this dossier.\n\nIn our opinion, the current version of this report calls for increasing flexibility in public deficit spending, forcing the legal framework. The text also has the wrong view and implications on current account surpluses, which are more critical than current account deficit countries. The dossier does not recommend EFSI projects to be economically viable and falls short, introducing bureaucracy, modernising economies and removing barriers to entry to the labour market.\n\nOur amendments tried to make the report more balanced. Fiscal expansion is not the panacea for the current economic situation. We point out the importance of structural reforms. Only if the business environment improves will private investment be mobilised. China is slowing, and even the Federal Reserve in America is afraid that another crisis is around the corner. So it is time for Member States to do their reform homework.",
        "language": "English"
    },
    {
        "name": "Gabriele Zimmer",
        "role": "Im Namen der GUE/NGL-Fraktion",
        "speech": "Frau Präsidentin! Ich möchte mich auf den sozial- und beschäftigungspolitischen Aspekt konzentrieren und möchte darauf verweisen, dass es zwar durchaus positiv zu nennen ist, dass jetzt über soziale Infrastrukturinvestitionen gesprochen wird, dass aber nach wie vor wirklich konkrete Kriterien dafür fehlen.\n\nWas bedeutet das eigentlich? Nach wie vor erscheint mir der Ansatz, dass über das Europäische Semester tatsächlich Wachstum in Beschäftigung – und zwar auf der Basis von guter Arbeit – und auch in sozialer Sicherheit nicht gegeben ist. Hier beißt sich aus meiner Sicht die Katze in den Schwanz. Wenn zum Beispiel der Aspekt der Flexicurity aus dem Verlies oder aus dem Grab wieder hochgeholt wird und behauptet wird, es hat ja nur in der Vergangenheit einige Überziehung gegeben, dann muss ich sagen: Nein, Flexicurity ist genau der Ansatz gewesen, warum wir heute mehr prekäre Beschäftigung haben.\n\nHier gibt es also sehr viel gemeinsam zu diskutieren, aufzuklären, zu verändern. Wenn eine soziale Säule geschaffen werden soll, dann muss geklärt sein: Was wird der Inhalt sein? Wird gesichert, dass diese Mindestnormen, um die es dort gehen soll, keine Norm zur Herabsenkung von sozialen Standards werden?",
        "language": "German"
    },
    {
        "name": "Bas Eickhout",
        "role": "On behalf of the Verts/ALE Group",
        "speech": "Madam President, first of all I would like to thank the rapporteur for the good cooperation in this report and also to thank my shadow rapporteur.\n\nMr Tremosa i Balcells, I am a bit surprised: you say that you are voting against this report because we are using the flexibilities for more investment. Have you been listening to the chief economist of the OECD, who this year joined the ranks saying that Europe needs more investments? It seems that more and more economic institutions in Central Europe, and even outside Europe, are saying that more investments are needed, but ALDE, the Liberals, are keeping up their old strategy of saying ‘no, we should not invest’. This is a very strange attitude, and I am happy that this report gives more room for investment and also more room for investment in human capital, and that we are saying that the euro area’s aggregate fiscal stance is a good thing to look at and that the structural reforms should be more geared to resource efficiency. All these aspects are good aspects in this report, and that is why we as a Group can vote in favour and give once more consideration to the Liberals to really change their strategy, because the world is moving on.",
        "language": "English"
      },
      {
        "name": "Ramon Tremosa i Balcells",
        "role": "Blue-card question",
        "speech": "This is an irony in itself, because in the Juncker plan, the D66 – our liberals – voted against, and the Greens from the Netherlands voted in favour, and now it seems that the same is happening. But we think that one of the main reasons we are voting against this report is that we wanted to have the word ‘investment’ – the investment that we all agree that we need to be economically viable. Because we have to ensure that no more investment will go to airports without planes, trains without passengers and highways without traffic. We want to ensure this, and we do not want to let Member States [...]",
        "language": "English"
      },
      {
        "name": "President",
        "role": "Moderator",
        "speech": "Mr Tremosa i Balcells, that was not a question. I let you speak a bit longer but I will nevertheless give the floor to Mr Eickhout.",
        "language": "English"
      },
      {
        "name": "Bas Eickhout",
        "role": "Blue-card answer",
        "speech": "[...] like a question, because I have to get back to your first contribution, when you said ‘I’m voting against because there is more flexibility and stability growth backed in the report, and there’s also negative language about surplus countries like the Netherlands and Germany’. That is a good thing indeed, and I think we should do so. And on investments: only if really viable; if that is the reason why you would vote against, then just look at the fact that on structural reform and investment we say that the sustainable transition of Member States’ economies towards greater resource efficiency is crucial. That has your point in it, so if that is really your key vote, you can still change and make it a plus.",
        "language": "English"
      },
      {
        "name": "Bernard Monot",
        "role": "On behalf of the ENF Group",
        "speech": "Madame la Présidente, Monsieur le commissaire, encore une fois, nous constatons l'inefficacité totale du Semestre européen. Ce programme, qui consiste à mettre au pas les économies nationales pour mieux construire l'Union économique et monétaire, ne marche pas. L'OCDE revoit à la baisse ses prévisions de taux de croissance et d'inflation dans la zone euro. Pourtant, les conditions sont très porteuses: les taux de la BCE sont faibles, le prix du pétrole est bas, l'euro-dollar s'est déprécié de 20 % depuis deux ans, mais l'économie européenne ne redécolle pas.\n\nEn 1992, vos slogans publicitaires européistes vantaient le plein emploi et la prospérité européenne, mais vingt-cinq ans plus tard, votre bilan socioéconomique est lamentable. L'euro et votre Europe, c'est le chômage massif, la stagnation, la montagne de dettes, l'austérité et, surtout, un totalitarisme financier et bancaire. Votre utopie européenne ne marche pas et, d'ailleurs, le Royaume-Uni l'a bien compris et veut quitter cette galère. Les mêmes causes produisant les mêmes effets, aucune des réformes du Semestre européen ne fonctionnera. Malheureusement, dans un an, la situation sera encore pire qu'aujourd'hui. C'est pourquoi nous ne voterons pas pour ce rapport.",
        "language": "French"
      },
      {
        "name": "Sergio Gutiérrez Prieto",
        "role": "On behalf of the S&D Group",
        "speech": "Señora Presidenta, hemos presentado desde la Comisión de Empleo y Asuntos Sociales un buen informe, un muy buen informe que contrasta, señor Comisario, señores del Consejo, con la realidad que ustedes describen, con una realidad muy complaciente con lo que viven los ciudadanos en la inmensa mayoría de los países de la Unión Europea. La verdad es que llevamos dos años de recuperación, pero es verdad que es una recuperación lenta, es una recuperación débil y, sobre todo, es una recuperación profundamente desigual. Nos lo dicen todos los informes internacionales.\n\nPor ejemplo, la OCDE —no me canso de decirlo— nos está afirmando que las diferencias entre el 10 % más pobre y el 10 % que más tiene desde el inicio de la crisis se han multiplicado, en algunos países como el mío, hasta por siete. Y ustedes nos dibujan, como digo, un panorama demasiado complaciente, incluso con la realidad que estamos viendo, con las nuevas incertidumbres económicas y sociales que nos están azotando.\n\nY para eso, desde la Comisión de Empleo y Asuntos Sociales, desde el Grupo socialista, les pedimos fundamentalmente tres cosas. Primero, que impulsen las inversiones. Segundo, que corrijan los excesos de la política de austeridad excesiva que se han llevado tanto en las reformas laborales como en las reformas estructurales, y sobre todo, que han atacado el modelo social europeo. Y tercero, que construyan y refuercen la zona del euro, la dimensión social de nuestra moneda común.\n\nTenemos que reforzar las inversiones. Si no invertimos, si no conseguimos crear una política contracíclica en este nuevo clima de incertidumbre económica, no habremos aprendido de los errores del pasado. Tenemos el plan Juncker, pero el plan Juncker no está produciendo el efecto de aumentar las inversiones en la zona del euro. ¿Ustedes saben que con respecto, por ejemplo, al Reino Unido o, por ejemplo, a los Estados Unidos, que han aumentado la inversión en los dos últimos años, el año pasado en la zona del euro seguimos disminuyendo las inversiones globales con respecto, por ejemplo, al periodo 2013-2014?\n\nNo lo podemos permitir. Necesitamos más inversiones para impulsar el crecimiento económico y no podemos permitir que lo poco que sepamos hoy del plan Juncker sea a consecuencia de un efecto sustitutivo en el conjunto de los Estados miembros sobre las inversiones ya programadas y no ejecutadas. Tenemos que corregir los excesos de las reformas laborales, porque se está creando empleo, pero empleo precario, subempleo, jornadas laborales de muy pocas horas. Estamos con contratos parciales totalmente involuntarios. Estamos viendo cómo se sustituyen contratos indefinidos por contratos precarios, a veces por horas. Y estamos generalizando y no combatiendo un fenómeno de pobreza laboral que hoy es, en todo el conjunto de la Unión Europea, trabajar por menos de lo que permite llenar la cesta de la compra o pagar el recibo de la luz, es decir, en definitiva, vivir con dignidad.\n\nY tenemos que recuperar el modelo social, porque es la política más justa, pero sobre todo es la política económica más eficiente. Con pensiones dignas, con prestaciones por desempleo suficientes, con becas no solo estamos creando una sociedad más justa, sino que estamos creando estabilizadores automáticos que nos protegen contra los shocks económicos que vienen de fuera. Si no recuperamos los modelos sociales no estaremos aprendiendo de los errores del pasado.\n\nY, por último, tenemos que construir una mejor zona del euro, con una dimensión social. No podemos permitirnos, como digo, que en la próxima crisis económica las devaluaciones salariales ...",
        "language": "Spanish"
      },
      {
        "name": "Stanisław Ożóg",
        "role": "On behalf of the ECR Group",
        "speech": "Pani Przewodnicząca! Po pierwsze, chciałbym poprosić Panią o wyjaśnienie kwestii dostępności sprawozdań poddawanych dzisiejszej debacie w językach ojczystych posłów do Parlamentu Europejskiego. Na przykład sprawozdanie pana Rodrigueza dotyczące europejskiego semestru jeszcze dzisiaj było dostępne tylko w języku angielskim.\n\nJeśli chodzi o semestr europejski, to na szczęście mogę powiedzieć, że nie jest to temat nowy. Z mojego punktu widzenia mam kilka uwag; dwie charakterystyczne chciałbym przedstawić. Po pierwsze – reformy strukturalne w państwach członkowskich. Regularnie debatujemy nad tym, na ile wiążące są zalecenia dla poszczególnych państw. Postawmy sprawę jasno – zalecenia przecież są wiążące, ponieważ zatwierdzane są przez samych szefów rządów i bardzo często uderzają w samo sedno problemu w poszczególnych krajach. Kolejna kwestia, niejako łącząca się z wcześniejszą, to to, że nie wyobrażam sobie, jak i po co zwiększać koordynację gospodarczą na szczeblu Unii Europejskiej, jeśli na chwilę obecną nie jesteśmy w stanie koordynować odpowiednio ESMS. Wiele państw nie wdraża zalecanych im reform, więc uważam osobiście, że raczej powinniśmy koncentrować się na tym, co robić, żeby zachęcić rządy do przeprowadzania reform na szczeblu krajowym, szczególnie teraz, kiedy widmo kolejnego kryzysu finansowego i gospodarczego realnie nam zagraża.",
        "language": "Polish"
      },
      {
        "name": "Ulla Tørnæs",
        "role": "On behalf of the ALDE Group",
        "speech": "Madam President, first of all I would like to thank the rapporteur from the Committee on Employment and Social Affairs, Ms Ribeiro, for a very good and a very constructive process and work on this report. I understand that finding compromises in this matter is not easy, and I understand that many concerns have been taken into consideration. I also have to say, however, that in my opinion the Employment Committee’s position on the annual growth survey could have a more forward-looking approach, recognising the achievements made and pointing to reforms needed in the European labour market to size up the full potential and contribute to strengthening the growth that is now slowly returning to Europe.\n\nThe economic situation is improving. Unemployment continued to fall in December 2015 by 0.1% compared to November 2015. Unemployment is still too high, standing at 10.4%, but the situation is, however, improving. The number and proportion of people at risk of poverty or social exclusion stabilised in 2013 and 2014. We should not neglect the fact that the social situation is still severe for many and that more efforts need to be made to create growth and new jobs and thereby a way out of poverty and social exclusion, but we should…",
        "language": "English"
      }                        
    ]
}
